{
  "id_1": {
    "ID": "1759605",
    "Description": "Cozy apartment with sea views",
    "Sale": "33 000 ˆ",
    "Sales text": "Apartment for sale with good repair and heating 800 m from the sea.  In a wooded area.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "42 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2001",
      " Levels totally": "5 ",
      "Level": "2",
      "Destination to the sea": "800 m",
      "View characteristics": "city view, sea/ocean view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking",
      "Facilities": "household appliances, furniture, heating",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | A great offer for lovers of a relaxing holiday. Cozy apartment for sale via La Terza near the sea, in a wooded area. The second floor of a five-storey building. The house is winter, capital . The facade was recently renovated. The entrance is clean, marble stairs. Local residents live here permanently. | There is free parking for your car near the house. | The total area of the apartment is 42 sq.m. A small corridor with mezzanines, one bedroom with access to a balcony with a beautiful view of the sea, a living room with a kitchen, a bathroom with a shower. The apartment is renovated, new appliances and furniture, plumbing is working properly. The apartment has heating, so you will be comfortable here, even in the cool season. Long distance to neighboring houses. | A profitable investment, the apartment is well rented. | Price  33 thousand euros | "
  },
  "id_2": {
    "ID": "1741666",
    "Description": "Modern detached villa, 200 m from the sea",
    "Sale": "95 000 ˆ",
    "Sales text": "Elegant villa for sale near the sea. Modern architectural solution, large garden and courtyard",
    "Property parameters and options": {
      "Property type": "houses (villas)",
      "Market": "secondary",
      "Area": "65 sq. m.",
      "Plot area": "150 sq. m.",
      "Year of build": "2015",
      " Levels totally": "1 ",
      "Destination to the sea": "200 m",
      "Location": "downtown area",
      "View characteristics": "mountain view, park/garden view, panoramic view",
      "Spaces in & around": "separate entrance, outdoor parking, utility rooms, terrace",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | We offer for sale a house of modern architecture 200 m from the sea. Beautiful one-storey building via Campo Volo, living area 65 sq.m. Two bedrooms, living room, kitchen, bathroom with shower, garden 150 sq. m. The renovation is done, the villa is clean, bright. Sold unfurnished. | New metal-plastic windows and aluminum shutters have been installed. The entrance door is a dugout. The courtyard is paved with tiles, an outdoor shower is made, there is a place to relax and barbecue. In the garden there are palm trees, many flowers and beautiful shrubs. Street lighting has been made. There is a large solarium terrace on the roof. It can be reached by an external spiral staircase. The terrace offers panoramic mountain views. | Price 95 thousand euros | "
  },
  "id_3": {
    "ID": "1741678",
    "Description": "Spacious townhouse with a separate entrance , two gardens",
    "Sale": "65 000 ˆ",
    "Sales text": "For sale a cozy townhouse with two separate entrances and two gardens in a pine park 300 m from the sea",
    "Property parameters and options": {
      "Property type": "townhouses",
      "Market": "secondary",
      "Complex": "Baia del Carpino",
      "Area": "70 sq. m.",
      "Number of bedrooms": "2",
      "Plot area": "150 sq. m.",
      "Year of build": "2001",
      " Levels totally": "1 ",
      "Destination to the sea": "300 m",
      "View characteristics": "mountain view, park/garden view, panoramic view",
      "Spaces in & around": "separate entrance, outdoor parking, utility rooms",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | We offer you a wonderful option of a house in the prestigious area of Baia del Carpino via Sansaverino with a private beach in a beautiful bay, 300 m from the sea. | Two separate entrances, two gardens, Parking space. The total area of the villa is 70 sq. m., two kindergartens of 150 sq.m., two bedrooms, living room, kitchen, bathroom with shower. The house is fully furnished and ready to move in without extra investment. Sold with all contents. | There is a seating area and a barbecue area in the garden. Sunshades, outdoor shower are installed. | Price 65 thousand euros | "
  },
  "id_4": {
    "ID": "1741683",
    "Description": "House on the beach with a large terrace and gardens",
    "Sale": "175 00 ˆ",
    "Sales text": "For sale a beautiful house 150 m from the sea surrounded by ancient pine trees, with a large terrace offering a beautiful view of the sea, two gardens",
    "Property parameters and options": {
      "Property type": "townhouses",
      "Market": "secondary",
      "Complex": "Baia del Carpino",
      "Area": "80 sq. m.",
      "Number of bedrooms": "2",
      "Plot area": "150 sq. m.",
      "Year of build": "2001",
      " Levels totally": "2 ",
      "Destination to the sea": "100 m",
      "Location": "first line from the sea/lake",
      "View characteristics": "mountain view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "separate entrance, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | We offer for sale a cozy, spacious duplex townhouse on the shores of the Tyrrhenian Sea, in the prestigious area of Baia del Carpino, via Sansaverino. The unique location of the house gives it a great advantage. | The large terrace offers panoramic sea views. The house is in good condition, renovated, fully furnished, has all appliances, ready to move in. All you have to do is unpack your bags and invite your friends to a housewarming party!!! | Two well-kept gardens with beautiful flowers and shrubs. Two entrances, two levels.On the ground floor there is a spacious living room, kitchen, bathroom, storage room. Internal staircase leading to the second floor. On the second floor there are two bedrooms, a bathroom with shower, access to a large terrace. Total area 80 sq.m.+ terrace 45 sq.m. + two gardens 150 sq.m. Outdoor Parking near the house. | Distance to the sea 150 meters | Price 175 thousand euros | "
  },
  "id_5": {
    "ID": "1742878",
    "Description": "Modern, stylish house with a terrace 300 m from the sea",
    "Sale": "175 00 ˆ",
    "Sales text": "For sale a beautiful house with a large roof terrace, panoramic sea and mountain views. Made a good repair, new, modern furniture and household appliances",
    "Property parameters and options": {
      "Property type": "townhouses",
      "Market": "secondary",
      "Area": "120 sq. m.",
      "Number of bedrooms": "3",
      "Plot area": "150 sq. m.",
      "Year of build": "2001",
      " Levels totally": "1 ",
      "Destination to the sea": "300 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "mountain view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "separate entrance, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, internet, air conditioning , furniture, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | We offer for sale a delightful house with expensive repairs and new furniture via Campo Volo. This park does not have multi-storey buildings, only villas and villas. Well-groomed, landscaped territory, many beautiful flowerbeds and coniferous trees. A great offer for connoisseurs of comfort and coziness.  | Very convenient location of the house. Within walking distance of the sea, about 300 meters, grocery stores and a local market. | The house is built in a traditional Italian manner, with a flat roof, on which there is a terrace with panoramic views of the sea and mountains. There is a garden around the house, there is a large playground paved with beautiful tiles for barbecue and recreation areas. The yard area is 150 sq.m. In the yard there is an outdoor shower and a large storage room for household items.From the courtyard, you can climb the stairs to the roof, where the terrace is landscaped, water is carried out, lighting is done, the floor is paved with tiles. Terrace area of 100 sq.m. | Characteristics of the house-living room combined with kitchen, three bedrooms, storage room, two bathrooms with shower, living area of 120 sq.m. All in good condition, new, modern furniture and appliances. The house is fully ready to move in without extra investment. | The distance to the sea is 300 meters. | Price 175 thousand euros | "
  },
  "id_6": {
    "ID": "1743024",
    "Description": "Sunny, bright apartment with a large terrace, sea view",
    "Sale": "69 000 ˆ",
    "Sales text": "We offer for sale a spacious apartment on a hill with a beautiful view of the sea. A great option for lovers of privacy",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "70 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "1998",
      " Levels totally": "3 ",
      "Level": "3",
      "Destination to the sea": "1,5 km",
      "View characteristics": "city view, mountain view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "outdoor parking, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | For sale a spacious apartment in a respectable area of Petroza, via Panoramica. A beautiful, landscaped area with pine trees and flowering shrubs growing around the house. The purest mountain air and beautiful seascapes, a great option for a quiet, suburban life. | The apartment is located on the third floor in an apartment without an elevator, and has the following layout- a living room combined with a kitchen, access to a terrace, two bedrooms, a bathroom with a shower. There is a parking space for your car near the house. | The apartment has been renovated, it is furnished and fully ready to move in without extra investment. The living area of the apartment is 55 sq.m. + 15 sq.m. terrace. The terrace has sunshades, aluminum balcony doors and windows, in good condition. | Distance to the sea 1.5 km | Price 69 thousandeuros | "
  },
  "id_7": {
    "ID": "1743160",
    "Description": "Cozy hotel surrounded by a beautiful park on a large plot",
    "Sale": "1 100  ˆ",
    "Sales text": "For sale a charming hotel with a small number of rooms away from the hustle and bustle of the city surrounded by a beautiful park with a swimming pool",
    "Property parameters and options": {
      "Property type": "commercial properties, hotel",
      "Market": "secondary",
      "Area": "1000 sq. m.",
      "Number of rooms": "17",
      "Plot area": "13000 sq. m.",
      "Year of build": "1995",
      "Destination to the sea": "2 km",
      "Destination to the airport": "120 km",
      "View characteristics": "mountain view, sea/ocean view, park/garden view, panoramic view",
      "Leisure and Infrastructure": "pool, playground, park, private beach",
      "Finance and management": "negotiable price, rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, San Nicola Arcella | We offer turnkey business. Sale of a small three-storey hotel in a quiet, peaceful place, with a large plot of land. The total area of the hotel is 1000 sq.m.+ a plot of land of 13000 sq.m. | On the ground floor there is a garage and warehouses with an area of 350 sq.m. | On the ground floor there are common areas, including a hall, a reception desk and a bar. The total area is 330 sq.m. and also 3 apartments with two rooms and 6 rooms with a balcony. The apartment has a kitchen and a living room + a bedroom, a bathroom. All rooms are furnished, have a private bathroom with a shower, and a balcony. It offers beautiful panoramic views of the sea and mountains. | Second floor 330 sq.m.3 apartments with one bedroom, living room with kitchen, balcony and bathroom with shower.5 rooms with shower and balcony. Panoramic sea and mountain views. | The hotel is renovated, fully equipped with everything necessary and ready to work.  | The distance to the sea is 2 km. | the price of 1 million 100 thousand euros is possible to bargain |   | "
  },
  "id_8": {
    "ID": "1740160",
    "Description": "Beautiful, large apartment with garage near the sea",
    "Sale": "97 000 ˆ",
    "Sales text": "For sale a bright, spacious apartment in the tourist area of Belvedere, the entire infrastructure is within walking distance.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "100 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2005",
      " Levels totally": "5 ",
      "Level": "3",
      "Destination to the sea": "500 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, mountain view, park/garden view",
      "Spaces in & around": "balcony, garage, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, furniture, heating, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Belvedere-Marittimo | For sale a large, beautiful apartment with expensive furniture on the third floor in a building with an elevator. Via dei Normanni 20, Parco Sole Mare | The apartment consists of a large living room, kitchen, 2 bedrooms, two bathrooms, 4 balconies and an attic with access from the kitchen of about 30 square meters.The apartment is sold furnished. | The apartment is about 100 square meters. The price includes a garage of about 25 sq. m. m and an external parking space. The apartment has a heating system and a boiler. | Distance to the sea 500 meters | Price 97 000 | "
  },
  "id_9": {
    "ID": "1740395",
    "Description": "Beautiful house with two gardens and sea view",
    "Sale": "85 000 ˆ",
    "Sales text": "For sale a beautiful duplex townhouse surrounded by century-old pine trees.  Two gardens. The terrace offers a picturesque view of the sea",
    "Property parameters and options": {
      "Property type": "townhouses",
      "Market": "secondary",
      "Complex": "Baia del Carpino",
      "Area": "90 sq. m.",
      "Number of bedrooms": "2",
      "Plot area": "200 sq. m.",
      "Year of build": "2001",
      " Levels totally": "2 ",
      "Destination to the sea": "300 m",
      "View characteristics": "sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, separate entrance, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, furniture, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, private beach, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | We offer for sale a two-level villa with two gardens and a beautiful view of the sea. Price reduction!!! | District  Baia del Carpino, via Sansaverino. | Duplex townhouse with an area of 90 square meters of light and comfort!!! A great place to receive guests and relax. It will become an island of happiness and good mood for you!!! | Well-thought-out rationality, compactness, practicality and economy are visible in everything. The walls of the house keep warm in winter and cool in summer. | There are two gardens with beautiful plants and flowers. Total area of 200 sq. m. | On the ground floor there is a living room with a kitchen, an exit to the balcony, a bathroom. | An internal staircase leads to the second level, consisting of two large bedrooms and a bathroom. Access to a large outdoor terrace with wonderful panoramic sea views. Here you can admire the sunset and spend pleasant evenings with friends over a glass of sparkling wine or enjoy the peace and tranquility of country life alone. | The house is furnished, has all the necessary furniture and appliances. | Distance to the sea 300 meters | Price 88k. euro    New price 85 thousand euros | "
  },
  "id_10": {
    "ID": "1740575",
    "Description": "Modern townhouse with fabulous views of the island and the sea",
    "Sale": "98 000 ˆ",
    "Sales text": "For sale a cozy, elegant duplex townhouse with a patio, garden and a large terrace with stunning views of the sea and Dino Island",
    "Property parameters and options": {
      "Property type": "townhouses",
      "Market": "secondary",
      "Area": "80 sq. m.",
      "Number of bedrooms": "2",
      "Plot area": "100 sq. m.",
      "Year of build": "2005",
      " Levels totally": "2 ",
      "Destination to the sea": "500 m",
      "View characteristics": "city view, mountain view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, separate entrance, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, internet, furniture, satellite TV",
      "Leisure and Infrastructure": "pool, playground, park, restaurants / cafes, supermarket, tennis court",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, San Nicola Arcella | San Nicola Arcella, Contrada Vannifora Closed, protected area. | We offer for sale a beautiful and bright townhouse in the park \"VILLAGGIO BRIDGE\" delightfully well maintained, completely renovated, built on two levels. | Characteristics of the house-separate entrance, two bedrooms, living room combined with kitchen, two bathrooms, terrace, balcony, courtyard and garden. The total area of the house is 80 sq.m.+ 25 sq.m. terrace + 10 sq.m. balcony+ 100 sq.m. courtyard and garden. There is a parking space for your car near the house. |  The house is well renovated, new furniture and household appliances. Metal-plastic windows and balcony doors, mosquito nets on the windows, central gas is supplied. If you wish, you can make gas heating and come to your favorite house even in the cold season or live here permanently. | Ground floor: living room with kitchen, access to a large terrace with stunning views of the sea and Dino Island, bathroom, porch, garden in front of it and a small backyard. Marble internal staircase leading to the second floor. | Second floor: two bedrooms, bathroom and balcony with sea and mountain views. The house is surrounded by centuries-old pine trees and flowering shrubs. The riot of colors pleases the eye. | A landscaped area with lots of flowers and coniferous trees, where there is a swimming pool and tennis courts. | The perfect house of your dreams is waiting for you!!! | Distance to the sea 500 meters | Price 98 thousand euros | "
  },
  "id_11": {
    "ID": "1751699",
    "Description": "Beautiful three-level house with a garden in the historical center",
    "Sale": "290 00 ˆ",
    "Sales text": "Detached house for sale in the historical center of the old town. Built in 1900, a complete reconstruction was carried out in 2017.",
    "Property parameters and options": {
      "Property type": "townhouses",
      "Market": "secondary",
      "Area": "200 sq. m.",
      "Number of bedrooms": "4",
      "Plot area": "500 sq. m.",
      "Year of build": "1900",
      " Levels totally": "2 ",
      "Destination to the sea": "500 m",
      "Location": "downtown area",
      "View characteristics": "city view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, separate entrance, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, internet, fireplace / stove, air conditioning , furniture, heating, satellite TV",
      "Leisure and Infrastructure": "playground, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | A great offer for those who want to live and have their own business in southern Italy. | Detached house for sale in the heart of the old town via Vico II Gravina. A house with two entrances. Surrounded by a beautiful garden, there is an irrigation system. | A prestigious and elegant house, completely renovated with exquisite finishes, in the historical center of Scalea.Built in 1900, completely renovated in 2017. | Central gas is supplied, video surveillance is installed, the house is fully furnished and ready to move in. You can also organize a B&B or a family hotel in it. The house has air conditioners for warm and cold air, a working fireplace. Two terraces with panoramic sea views. | Total area of 200 sq.m., 4 bedrooms, hall, living room, kitchen,3 bathrooms, two terraces. | on the ground floor there is a spacious hall with a fireplace, a kitchen, two bathrooms, a patio and access to the garden. | On the second level there are four bedrooms, a bathroom and a terrace with sea views. | On the third level there is a small attic with a children's bedroom. | Made a good repair, beautiful finish, new furniture and plumbing. | Distance to the sea 500 meters | Price 290 thousand euros |   | "
  },
  "id_12": {
    "ID": "1739669",
    "Description": "Comfortable apartment in the central part of the city, 600 m from the sea",
    "Sale": "28 000 ˆ",
    "Sales text": "For sale a comfortable apartment in a central but quiet area of the city. The entire infrastructure is within walking distance.  The railway station is a 7-minute walk away.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "45 sq. m.",
      "Year of build": "2001",
      " Levels totally": "5 ",
      "Level": "2",
      "Destination to the sea": "600 m",
      "Location": "downtown area",
      "View characteristics": "city view, mountain view, park/garden view, panoramic view",
      "Facilities": "household appliances, furniture, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | We offer for sale in Scalea, on via Dottor Aldo Ordine, a comfortable and spacious two-bedroom apartment consisting of: a living room with a kitchen, a bedroom, a bathroom and two balconies with a beautiful panoramic view of the mountains. | The second floor of a five-storey building. The total area of the apartment is 45 sq.m. The apartment is in good condition, renovated, has all the necessary furniture and appliances , is fully ready to move in. You will only have to move your things. A profitable investment-the apartment is well rented. | Distance to the sea 600 meters | Price 28 thousand euros |   |   | "
  },
  "id_13": {
    "ID": "1738497",
    "Description": "Spacious apartment in the central area 150 m from the sea",
    "Sale": "58 000 ˆ",
    "Sales text": "For sale a spacious apartment with good repair and furniture in the central part of the city, just 150 m from the beach. Beautiful panoramic sea view",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "50 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "1998",
      " Levels totally": "4 ",
      "Level": "2",
      "Destination to the sea": "150 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "sea/ocean view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Bonifati | Bonifati, Via Torre Capo | We offer for sale a spacious apartment on the second floor with two terraces, a living area of 50 sq.m. Very convenient location of the apartment-the entire infrastructure is within walking distance. The central, tourist area, the distance to the city beach is 150 meters.  | The apartment consists of a living room, a kitchen, two bedrooms, a bathroom, two terraces with a beautiful panoramic view of the sea. | Everything is done with taste and love, so every family member will feel comfortable here. The apartment is fully furnished and ready to move in. You will only have to unpack your suitcases and get your slippers!!! No need to waste time and money on tedious repairs. | Price 58 thousand euros | "
  },
  "id_14": {
    "ID": "1739392",
    "Description": "Panoramic penthouse with a large terrace",
    "Sale": "37 000 ˆ",
    "Sales text": "...",
    "Property parameters and options": {
      "Property type": "apartments, penthouse",
      "Market": "secondary",
      "Area": "67 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2001",
      " Levels totally": "4 ",
      "Level": "4",
      "Destination to the sea": "600 m",
      "Location": "downtown area",
      "View characteristics": "city view, mountain view, sea/ocean view, panoramic view",
      "Spaces in & around": "outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": ""
  },
  "id_15": {
    "ID": "1736619",
    "Description": "Lovely apartment with a separate entrance and a large terrace",
    "Sale": "60 000 ˆ",
    "Sales text": "Three bedrooms, kitchen, large hall, two balconies. Outdoor terrace with panoramic views, private beach",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "90 sq. m.",
      "Number of bedrooms": "3",
      "Year of build": "2001",
      " Levels totally": "2 ",
      "Level": "1",
      "Destination to the sea": "800 m",
      "View characteristics": "city view, mountain view, sea/ocean view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, private beach, supermarket"
    },
    "Detailed description": "Southern Italy, Calabria region, San Nicola Arcella | For sale is a beautiful apartment with a separate entrance and a large terrace. The living area of the apartment is 90 sq.m. The total area with a terrace is 180 sq.m. | Three bedrooms, a kitchen, a large hall, two balconies. Outdoor terrace with beautiful panoramic views of the mountains and the sea. There is a parking space for a car in the courtyard. | The apartment is located in a quiet, green area, localita Dino, parco Velaggio di Delfini, via Telegrafo. | Away from the hustle and bustle of the city. There are many green spaces, trees, shrubs and flowers. | A secluded place, surrounded by greenery and flowers. There is a separate descent to the sea with a private beach. | The apartment has all the necessary appliances-refrigerator, washing machine, TV, Internet, hair dryer, iron. | The cost is 60 thousand euros. | "
  },
  "id_16": {
    "ID": "1738842",
    "Description": "Spacious apartment with patio, separate entrance",
    "Sale": "60 000 ˆ",
    "Sales text": "For sale a modern apartment 100 meters from the sea. Convenient area. The entire infrastructure is within walking distance. Panoramic sea view",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "60 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2005",
      " Levels totally": "4 ",
      "Level": "1",
      "Destination to the sea": "100 m",
      "Location": "first line from the sea/lake, downtown area",
      "View characteristics": "sea/ocean view, panoramic view",
      "Spaces in & around": "balcony, separate entrance",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "park, restaurants / cafes, supermarket",
      "Finance and management": "management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Belvedere Marittimo | Belvedere Marittimo, Contrada Castromurro | We offer for sale a beautiful four-room apartment with a total area of 60 sq.m. in a central, tourist area, consisting of two bedrooms, two bathrooms, a living room with a kitchen, a patio, a balcony, a panoramic view of the sea. | The apartment is bright, clean, everything is in good condition, fully ready to move in, does not require any additional investments. The surrounding area has a developed infrastructure. A great option for a summer vacation. There is all the necessary furniture and household appliances. Sold with all contents. | price 60 thousand euros | "
  },
  "id_17": {
    "ID": "1740596",
    "Description": "Spacious apartment in a mountainous area with a separate entrance",
    "Sale": "65 000 ˆ",
    "Sales text": "Housing in harmony with nature. A four-bedroom apartment for sale in a picturesque mountain location. A great option for lovers of relaxation and privacy",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "100 sq. m.",
      "Number of bedrooms": "4",
      "Year of build": "1910",
      " Levels totally": "2 ",
      "Level": "2",
      "Destination to the sea": "4 km",
      "Location": "suburb",
      "View characteristics": "city view, mountain view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, landscaping, separate entrance, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, fireplace / stove, furniture, heating",
      "Leisure and Infrastructure": "park",
      "Finance and management": "management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Diamante | Diamante, Via della Madonnina | An ecologically clean area, the magic of the mountains-what could be better for a perfect holiday. An island of tranquility and privacy from the noisy modern world. Proximity to pristine nature.  | We present to your attention a great option for living in harmony with the surrounding landscape. |  We offer for sale in Buonvicino, about 4 km from Diamante, a cozy apartment with an area of about 100 square meters, in an old house after major repairs. The house is winter, solid. Thick walls keep warm in winter and give coolness in summer. | The house is a spacious dwelling in the best Italian traditions, which consists of: entrance hall, living room, dining room, kitchen with fireplace, four bedrooms, two bathrooms and parking space. The apartment has a balcony and a terrace with stunning panoramic views of the sea and mountains. | Price 65 thousand euros | "
  },
  "id_18": {
    "ID": "1758480",
    "Description": "Two-bedroom apartment in the city center, 350 m from the sea",
    "Sale": "from   ˆ",
    "Sales text": "For rent a cozy, bright apartment in the city center , near the railway station, near the sea. Convenient location.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Complex": "Parco delle Mimose",
      "Area": "55 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "1998",
      " Levels totally": "5 ",
      "Level": "2",
      "Destination to the sea": "300 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, mountain view",
      "Spaces in & around": "balcony, outdoor parking, terrace",
      "Facilities": "household appliances, internet, air conditioning , furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, spa / beauty salon, supermarket, fitness"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | Apartment for rent in the city center ,parco dell Mimose, via LAURO, 2nd floor in a building with an elevator. The apartment is conveniently located-the entire infrastructure is within walking distance. Nearby there are supermarkets, shops, pizzerias, bars and cafes. To the railway station 7 minutes walk at a quiet pace. If you travel by train, it will be convenient for you to check into the apartments. | Closed park, parking for a car is free, near the house.  | The apartment consists of a living room combined with a kitchen, two bedrooms, a bathroom with shower, two glazed balconies. The apartment is newly renovated, all furniture and appliances are in good condition. | In the married bedroom there is a double bed, in the other bedroom there is a single bed. There are only 3 beds.Household appliances-Refrigerator, washing machine, TV, air conditioning, microwave, Wi-Fi Internet. | The cost of living is at least one week, all utilities are included. A final cleaning fee of 50 euros is paid separately. | January, February, March, December-180 euro week | April, November-210 euros a week | May, October-250 euros a week | June, September-320 euros a week | July -380 euro week | August -550 euro week | "
  },
  "id_19": {
    "ID": "1443212",
    "Description": "Rent 2nd level. apartment near the historical center 250 m from the sea",
    "Sale": "from   ˆ",
    "Sales text": "For rent duplex apartment with a separate entrance near the historic center and the pedestrian zone, 250 m from the sea, panoramic view of the old town",
    "Property parameters and options": {
      "Property type": "apartments",
      "Area": "130 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "1967",
      " Levels totally": "2 ",
      "Destination to the sea": "400 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, mountain view, panoramic view",
      "Spaces in & around": "balcony, separate entrance, outdoor parking",
      "Facilities": "household appliances, internet, air conditioning , furniture, heating, satellite TV",
      "Leisure and Infrastructure": "medical facilities, park, restaurants / cafes, spa / beauty salon, supermarket, school / kindergarten"
    },
    "Detailed description": "If you are going to travel - be sure to plan to visit the South of Italy. I invite you to visit the medieval town of Scalea, which is comfortably located on the coast of the clean and warm Tyrrhenian Sea. Far from the tourist noise, huge highways, eternal bustle, you will have a great rest and restore your strength. Admire the beautiful landscapes, enjoy healthy and inexpensive Calabrian cuisine, spend evenings in a cheerful company of Italians to the sounds of traditional songs and melodies. |  For rent two-level spacious apartment 130 sq.m. located in the city center via Lauro 30, close to the pedestrian zone and the historic center. Distance to the sea 250 meters. The apartment has a separate entrance. |  On the ground floor there is a hall, a kitchen, a balcony overlooking the old town. Staircase leading to the second floor. Corridor, matrimonial double bedroom, bathroom with shower. |  The apartment has gas heating, all necessary household appliances - refrigerator, washing machine, TV, air conditioning, fans, iron, hair dryer, Wi-Fi internet. |  On the second floor there is one large bedroom, two double beds. |  The apartment is designed for 1-6 persons. |  The apartment has preserved the old South-Italian flavor, antique furniture and chandeliers, wooden ceilings - all this creates a cozy and unique atmosphere, and will be appreciated by lovers of relaxation and comfort. |  The cost of living is a minimum of one week. The price includes all utilities, the use of dishes, bed linen and towels. Separately paid final cleaning 60 euros. And also on request the use of air conditioning 5 euros per day. |  Transfers from the airport Lamezia Terme, Rome, Naples, Bari are possible upon your request. And also from the railway station of Scalea to the apartment. |  December-March-300 euro per week / with heating / |  April, November - 300 euros a week |  May, October - 330 euros a week |  June, September - 350 euros a week |  July-450 euros a week |  August -600 euro week, 2 central weeks - 750th week. |  | "
  },
  "id_20": {
    "ID": "1757647",
    "Description": "Small, cozy apartment with air conditioning",
    "Sale": "from   ˆ",
    "Sales text": "For rent a small, cozy one-bedroom apartment, 500 m from the sea",
    "Property parameters and options": {
      "Property type": "apartments",
      "Area": "35 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "1995",
      " Levels totally": "5 ",
      "Level": "2",
      "Destination to the sea": "500 m",
      "Location": "downtown area",
      "Spaces in & around": "balcony, outdoor parking",
      "Facilities": "household appliances, air conditioning , furniture",
      "Leisure and Infrastructure": "park, restaurants / cafes, supermarket"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | For rent a cozy apartment with 1 bedroom, 2nd floor of a five-storey building via G.Oliva 61, parco Azzurro. The convenient location of the apartment gives it a great advantage-a 10-minute walk to the railway station at a calm pace. The sea is 500-600 meters away.Near the pedestrian zone, with numerous cafes and restaurants, the historical center and the old town.  | The apartment consists of one bedroom, a living room combined with a kitchen, a balcony, a bathroom with a shower. In the bedroom there is a double bed, in the living room there is a sofa bed. Three beds. Household appliances-refrigerator, washing machine,TV, air conditioning, hair dryer, iron.The price includes dishes, towels and bed linen. All utility bills. In the courtyard, near the house there is a free Parking space for your car. | The cost of living, at least one week. Final cleaning is paid separately for 50 euros |   | "
  },
  "id_21": {
    "ID": "1099427",
    "Description": "Cozy apartment with one bedroom, panoramic sea and mountain views",
    "Sale": "30 ˆ ˆ",
    "Sales text": "Rent. Small, cozy apartment with good repair and new furniture, Monticello area. Beautiful panoramic views.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "35 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2003",
      " Levels totally": "5 ",
      "Level": "2",
      "Destination to the sea": "500 m",
      "Destination to the airport": "120 km",
      "Location": "second line from the sea/lake",
      "View characteristics": "city view, mountain view, sea/ocean view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking, utility rooms",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, medical facilities, park, restaurants / cafes, spa / beauty salon, supermarket, tennis court, fitness",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea. | Many have chosen our town as their second home, Scalea represents all the best that is in Southern Italy: more than 300 sunny days a year, typical Italian gastronomy, dizzying panoramas, breathtaking sunsets on the sea and Italian centuries-old traditions. | For rent a small, cozy apartment , Monticello area, via Pezzotti 37. The second floor of a five-storey building. A bedroom, a living room combined with a kitchen, a balcony with a wonderful panoramic view, a bathroom, a shower cabin. In the bedroom there is a one-and-a-half bed, to the living room there is a sliding sofa bed. It is good for 1-3 people. There are all necessary appliances-air conditioning, washing machine, refrigerator, TV. There are sunshades on the balcony. | The apartment is clean, well renovated, new furniture and plumbing. The distance to the sea and the city center is 500 meters. | The cost of accommodation is at least a week.  | April, October, November- 210 euros a week | May-230 euro week | June,September-250 euro week | July-350 euros a week | August-450 euros a week | Final cleaning is paid separately for 40 euros. | Upon your request, we will arrange a transfer from Lamezia Terme airport, Rome, Naples, Bari, as well as from the railway station of Scalea to the apartment. | "
  },
  "id_22": {
    "ID": "1675970",
    "Description": "Rent a cozy apartment in the city center, 300 m from the sea",
    "Sale": "from   ˆ",
    "Sales text": "For rent a cozy two-bedroom apartment in the city center, 300 m from the sea. To the railway station 5 minutes walk at a calm pace.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Complex": "Centro Marina",
      "Area": "50 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2003",
      " Levels totally": "5 ",
      "Level": "3",
      "Destination to the sea": "400 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, mountain view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking",
      "Facilities": "household appliances, internet, furniture, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, spa / beauty salon, supermarket, fitness"
    },
    "Detailed description": "If you are going to travel, by all means plan to visit the South of Italy.I invite you to visit the medieval town of Scalea, which is comfortably located on the coast of the clean and warm Tyrrhenian Sea. Away from the tourist noise, huge highways, eternal bustle, you will have a great rest and restore your strength. Admire the beautiful scenery, enjoy the healthy and inexpensive Calabrian cuisine, spend evenings in the cheerful company of Italians under the sounds of traditional songs and melodies. | Cozy apartment for rent in the city center via Lauro 159, parco Centro Marina. The third floor of a five-storey building. The total area is 50 sq. m. Two bedrooms, a living room combined with a kitchen, a balcony, a bathroom, a shower, a sink, a bidet.A balcony with a view of the city. | Very convenient location. The distance to the sea is 300 meters. Nearby there are supermarkets, restaurants, boutiques, pizzerias, cafes and bars. To the railway station 5 minutes at a calm pace. | Closed, protected area. Parking for cars. | In the marital bedroom there is a large double bed, a wardrobe. There is a bunk bed in the nursery. There is a sofa in the living room. There are only 4 beds. Good for 1-4 people. The apartment has all the necessary furniture and appliances. Refrigerator, washing machine, TV, fans, WiFi . | The price includes all utilities, the use of dishes, bed linen and towels. | The cost of living is at least one week. |   | April, November -220 euros |  | May, October- 250 euros |   | June, September- 300 euros |  | July-350 euros |   | August-450 euros, 2 central weeks 500th week. |   | 50 euros final cleaning is paid separately. |   | Upon your request, we will arrange a transfer from Lamezia Terme airport, Rome, Naples, Bari, as well as from the railway station of Scalea to the apartment. |   | "
  },
  "id_23": {
    "ID": "1738896",
    "Description": "Sunny and bright apartment , 250 m from the sea",
    "Sale": "70 000 ˆ",
    "Sales text": "For sale a spacious two-bedroom apartment in the central tourist area, panoramic sea view, large terrace",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "50 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2003",
      " Levels totally": "4 ",
      "Level": "2",
      "Destination to the sea": "250 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, sea/ocean view, panoramic view",
      "Spaces in & around": "outdoor parking, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Diamante | Unique with its murals, wall paintings, a medieval town on the Tyrrhenian Sea coast. A beautiful large embankment with many cafes and boutiques, a favorite place of tourists. Once a year, at the beginning of September, the pepper festival takes place here, one of the main events. Actors and musicians, politicians and public figures come here, discussions are held on the streets, concerts and performances are staged on the embankment and open areas. And the whole city turns into one big stage. | Buying a property in such an unusual town is a very profitable investment. The apartment is advantageously rented. | SUNNY AND COMFORTABLE TWO-BEDROOM APARTMENT in a guarded and well-maintained park \"Parco Mondo Nuovo\", 250 m from the sea.The property we offer for sale is a sunny and comfortable two-bedroom apartment consisting of: a living room with a kitchen, two bedrooms, a bathroom and a terrace with a beautiful view of the sea.   | The apartment is renovated, the whole interior is made with taste, good furniture and household appliances. The apartment is fully ready to move in at no additional cost. | Price 70 thousand euros | "
  },
  "id_24": {
    "ID": "1732366",
    "Description": "Spacious apartment with large garden and swimming pool",
    "Sale": "40 000 ˆ",
    "Sales text": "For sale apartment with two bedrooms in a park with a swimming pool. Separate entrance, private garden",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "50 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2001",
      " Levels totally": "2 ",
      "Level": "1",
      "Destination to the sea": "1,5 km",
      "View characteristics": "mountain view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "separate entrance, outdoor parking, utility rooms",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  The southern region of Italy, Calabria, is an ecologically clean zone, there are no enterprises, mountain air and pristine, untouched nature favorably affect the longevity and health of residents. |  For lovers of relaxation and solitude, we offer a spacious apartment in the forested area of Petroza, in the park with a swimming pool \"Parco le Cicale\" |  A well-groomed garden is laid out on the territory of the park, deciduous plants and all kinds of flowers are planted. They are perfectly matched and make up beautiful flower beds and compositions on alpine hills, revealing interesting combinations of bushes and coniferous perennials. |  The big advantage of this object is a separate entrance and a private garden with a total area of 70 sq.m. The garden offers panoramic sea views. |  The apartment is located on the first floor in a two-storey building. Apartment with a total area of 50 sq.m. has the following characteristics - living room combined with kitchen, two bedrooms, bathroom. The apartment is furnished and ready to move in. Sold with all contents. |  On the territory of the park, near the house there is a parking space. |  Distance to the sea 1.5 km. |  Price 40 thousand euros |  | "
  },
  "id_25": {
    "ID": "1732399",
    "Description": "Apartment with a large terrace, panoramic sea and mountain views",
    "Sale": "45 000 ˆ",
    "Sales text": "For sale a beautiful apartment in a prestigious area with a large terrace with a magnificent view of the sea and mountains",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Complex": "Baia del Carpino",
      "Area": "50 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2005",
      " Levels totally": "5 ",
      "Level": "2",
      "Destination to the sea": "500 m",
      "View characteristics": "city view, mountain view, sea/ocean view, panoramic view",
      "Spaces in & around": "outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  Living by the sea - what could be better! And this is not surprising, because life by the sea in Italy proceeds in a completely different way than in noisy cities. No rush, everyone is a little relaxed and everyone is molto bene, which means everything is very good!!! |  Here a person gains strength from nature, inhales the fresh sea air, the smell of pines and enjoys the charm of the resort town. The Baia del Carpino area is a favorite place for artists, musicians and poets. The marvelous beauty of these places inspires and inspires to create unique images in art. |  We offer for sale a charming spacious apartment with a total area of 50 sq.m. on the second floor with a large terrace of 40 sq.m., offering a magnificent view of the sea and mountains. The apartment consists of living room with kitchenette, access to the terrace via a spiral staircase, one bedroom, bathroom with shower. Everything is in good condition, all necessary furniture and household appliances are available. Sold with all contents. |  The terrace has an outdoor shower, a seating area, and a spacious storage room. |  Near the house is open parking for your car. Profitable investment - the apartment is well rented out. |  Distance to the sea and private beach 500 meters. |  Price 45 thousand euros |  | "
  },
  "id_26": {
    "ID": "1733089",
    "Description": "Panoramic apartment with a large terrace, sea view",
    "Sale": "77 000 ˆ",
    "Sales text": "For sale a beautiful, elegant apartment with a separate entrance in one of the best areas of the city, offering stunning panoramic views of the sea",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "55 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "1998",
      " Levels totally": "1 ",
      "Level": "1",
      "Destination to the sea": "800 m",
      "View characteristics": "city view, mountain view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "separate entrance, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, internet, air conditioning , furniture, heating, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | Everything you see around you shapes your state of mind and quality of life. And may it always be wonderful!!! | We offer for sale a spacious apartment with a good repair, new furniture and plumbing. The apartment is clean and bright. Everything is done with great taste and love, and every family member will be comfortable and cozy here.  | A great advantage is the outdoor terrace with a wonderful view of the sea and the riviera. Sunshades are installed on the terrace.The apartment is located in one of the best areas of the cityvia Panoramica. Everything here is surrounded by greenery and flowers. | Separate entrance, spacious hall, kitchen, bedroom, bathroom with shower. The total area of the apartment is 55 sq.m. + 40 sq.m. outdoor terrace. | The apartment is for sale with all the contents.  | The distance to the sea and the city center is 800 meters. | Price 77 thousandeuros | "
  },
  "id_27": {
    "ID": "1739012",
    "Description": "Elegant apartment with panoramic view, 300 m from the sea",
    "Sale": "45 000 ˆ",
    "Sales text": "For sale a bright, sunny apartment near the sea. Convenient location-the entire infrastructure is within walking distance. Large terrace, sea view",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "55 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2001",
      " Levels totally": "3 ",
      "Level": "2",
      "Destination to the sea": "300 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, sea/ocean view, panoramic view",
      "Spaces in & around": "outdoor parking, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "park, restaurants / cafes, supermarket",
      "Finance and management": "management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Belvedere-Marittimo | BRIGHT AND PANORAMIC ONE-BEDROOM APARTMENTThe apartment we offer for sale is a bright and panoramic two-bedroom apartment consisting of: a living room with a kitchen, a bedroom, a bathroom and a terrace with a beautiful view of the sea. The apartment is located on the 2nd floor, with a total area of 40 sq.m. + 15 sq.m. terrace. Sunshades are installed on the terrace. | Renovated, good furniture and household appliances. Everything is in good condition. New plumbing, meters and plastic pipes. | Located in the Belvedere Marittimo, in the central area and is in close proximity to all major supermarkets, cafes and restaurants. | The distance to the sea is 300 meters. | Price 45 thousand euros | "
  },
  "id_28": {
    "ID": "1739016",
    "Description": "Spacious apartment in the central area, 50 m from the sea",
    "Sale": "60 000 ˆ",
    "Sales text": "For sale a beautiful apartment in a good area, in close proximity to the sea. The entire infrastructure is within walking distance.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "75 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2001",
      " Levels totally": "4 ",
      "Level": "2",
      "Destination to the sea": "100 m",
      "Location": "first line from the sea/lake, downtown area",
      "View characteristics": "city view, mountain view, sea/ocean view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking, terrace",
      "Facilities": "internet, furniture, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Belvedere-Marittimo | Contrada Castromurro | COZY AND BRIGHT APARTMENT living area 52 meters +9 sq.m. balcony+12 sq.m.second balcony +15 sq.m.terraceWe offer for sale in Belvedere Marittimo, in the Castromurro area, a cozy and bright apartment consisting of: a living room, two bedrooms, a kitchen, two bathrooms, two balconies and a panoramic terrace with sea views. The property is located in a convenient location, a few steps from the center. It is located about 50 m from the beach. | price 60 thousand euros | "
  },
  "id_29": {
    "ID": "1744405",
    "Description": "Charming apartment with a terrace, two bedrooms, mountain view",
    "Sale": "31 000 ˆ",
    "Sales text": "For sale a comfortable, comfortable apartment with a separate entrance, a terrace and a balcony in a wooded area, the purest mountain air",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "50 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "1998",
      " Levels totally": "2 ",
      "Level": "1",
      "Destination to the sea": "1,2 km",
      "View characteristics": "mountain view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, separate entrance, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, furniture",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | We offer for sale a cozy, bright apartment in a wooded area, away from the hustle and bustle. A great option for country life, for those who appreciate relaxation and privacy. Parco Veronica, via Piano Grande. | Private entrance, small garden, terrace, balcony, two bedrooms, living room with kitchen, bathroom with shower. There is a private Parking near the house. Entrance to the park through an automatic gate, or through a gate with a key. | The apartment is clean, bright, fully furnished and ready to move in. Total area of 50 sq.m. | Price 31 thousand euros | "
  },
  "id_30": {
    "ID": "884181 ",
    "Description": "Apartments in Panorama, own. swimming pool and equipped beach",
    "Sale": "from   ˆ",
    "Sales text": "The complex Panorama includes a private pool, a private equipped beach, free internet, private parking, and many others.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Area": "65 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2003",
      " Levels totally": "5 ",
      "Level": "1",
      "Destination to the sea": "800 m",
      "Destination to the airport": "120 km",
      "Location": "second line from the sea/lake",
      "View characteristics": "city view, mountain view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, internet, air conditioning , furniture, heating, satellite TV",
      "Leisure and Infrastructure": "pool, playground, medical facilities, park, restaurants / cafes, private beach, spa / beauty salon, supermarket, fitness"
    },
    "Detailed description": "Apartment rental in PANORAMA residential complex | If you are going to travel, by all means plan to visit the South of Italy.I invite you to visit the medieval town of Scalea, which is comfortably located on the coast of the clean and warm Tyrrhenian Sea. Away from the tourist noise, huge highways, eternal bustle, you will have a great rest and restore your strength. Admire the beautiful scenery, enjoy the healthy and inexpensive Calabrian cuisine, spend evenings in the cheerful company of Italians under the sounds of traditional songs and melodies. | Italy, Calabria region, Scalea via Piano Lietteri 34 | Apartments for rent in Scalea in the Panorama residential complex with one and two bedrooms for comfortable accommodation of 1 -4 --5 people. Balcony with sea view. Double bed and sofa, air conditioning with heating mode, washing machine. Swimming pool, sauna, barbecue area, playground, Wi-Fi — free. The territory of the residential complex is fenced and guarded around the clock. The house has a concierge and a video surveillance system. Also available for guests, these services are included in the price: a swimming pool, a subscription on a private beach, a sauna, a small gym, table tennis, private parking, a playground, a mini-football field, a barbecue area, two elevators. | The use of air conditioning is paid separately, cleaning for the entire period of stay is 50 euros. | The residential complex has a personal minibus with a driver, for free transfer of guests from the entrance to the beach, to the shops and back. Guests can use the free shuttle service to the railway station at any time upon reservation. | The cost of living is at least a week apart. with one bedroom for 1-3 people. | June-300 euro week, month 1100 euro | July-350 euros a week, 1300 euros a month | August -450 euro week ,  two central weeks 650 euro week  month 1700 euro | September,-280 euro week,    month  1000 euro | October -230 euro week ,  month  900 euro | November, December-200 euros a week, 700 euros a month |   | The cost of living is at least one week apart. with two bedrooms and a terrace for 1-5 people. | April, October-350 week, 1400 euro month | May, September-week 380th, month 1500 | June-week 450, month 1700 | July-week 550, month 2000 | August-week 600,two central weeks-800 euros a week, month 2600 | Upon your request, we will arrange a transfer from Lamezia Terme airport, Rome, Naples, Bari, as well as from the railway station of Scalea to the apartment. |   | "
  },
  "id_31": {
    "ID": "937559 ",
    "Description": "Rent a spacious apartment for 4 people 200 meters from the sea",
    "Sale": "from   ˆ",
    "Sales text": "For rent a comfortable, spacious apartment with two bedrooms and a large living room in the city center, 200 m from the sea. Kondits, Internet, household appliances",
    "Property parameters and options": {
      "Property type": "apartments",
      "Area": "65 sq. m.",
      "Number of bedrooms": "2",
      " Levels totally": "5 ",
      "Level": "2",
      "Destination to the sea": "200 m",
      "Destination to the airport": "120 km",
      "Location": "first line from the sea/lake, downtown area",
      "View characteristics": "mountain view, sea/ocean view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking",
      "Facilities": "household appliances, internet, air conditioning , furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, spa / beauty salon, supermarket"
    },
    "Detailed description": "If you are going to travel, be sure to plan to visit the South of Italy. I invite you to visit the medieval town of Scalea, which is nestled on the coast of the clean and warm Tyrrhenian Sea. Far from the tourist noise, huge highways, eternal bustle, you will have a great rest and recuperate. Admire the beautiful landscapes, enjoy healthy and inexpensive Calabrian cuisine, and spend your evenings in the cheerful company of Italians to the sound of traditional songs and melodies. |  Large, comfortable apartment for rent Corso Meditteraneo 475. Second floor of a five-storey building. Total area 65 sq. meters. Large hall, two bedrooms, bathroom, kitchen, balcony around the entire perimeter of the apartment. Wonderful panoramic views of the sea and mountains. Distance to the sea 200 meters. Nearby there are supermarkets, restaurants, pizzeria, bars, market. |  All rooms have access to the balcony, the balcony has a shower. The matrimonial bedroom has a large double bed and a single bed, the children's bedroom has one single bed, the living room has a sofa bed. Good for a maximum of 4 people. There are all the necessary household appliances, a large plasma TV, refrigerator, washing machine, air conditioner. There is internet wi-fi. |  All the necessary utensils are in the kitchen. The price includes bed linen, towels, all utility bills. Final cleaning of 50 euros is paid separately. |  The cost of living is at least one week |  April, November - 220 euros a week |  May, October - 250 euros a week |  June, September - 300 euros a week |  July -400 euros a week |  August - 500 euros a week, 2 central weeks 700th week. |  At your request, we will organize a transfer from Lamezia Terme airport, Rome, Naples, Bari, as well as from the Scalea railway station to the apartment. |  |  |  | "
  },
  "id_32": {
    "ID": "1098036",
    "Description": "Rent. Spacious two-bedroom apartment near the sea.",
    "Sale": "from   ˆ",
    "Sales text": "Rent three-room apartment 500 m from the sea and the city center. Good repair, new furniture and plumbing. Separate entrance, patio.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Area": "55 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2006",
      " Levels totally": "1 ",
      "Level": "1",
      "Destination to the sea": "500 m",
      "Destination to the airport": "120 km",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, sea/ocean view, park/garden view",
      "Spaces in & around": "balcony, separate entrance, outdoor parking, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, medical facilities, park, restaurants / cafes, spa / beauty salon, supermarket, fitness"
    },
    "Detailed description": "Southern Italy, region of Calabria, g. Scalea. |  Three-room apartment for rent at via Pezzotti 8, Monticello zone. Ground floor, separate entrance, closed area. Total area 55 sq. Two bedrooms, living room combined with kitchen, balcony, patio - a place for sunbathing and relaxation. Bathroom, shower. |  The apartment is conveniently located to the city center and the sea 15 minutes. calm step. To the railway station 10 minutes. walk. |  The apartment is in good repair. All furniture, household appliances and plumbing are new. |  In the matrimonial bedroom there is a large double bed, in the children's bedroom there is a bunk bed, in the living room there is a pull-out sofa. Five berths. |  There are all the necessary household appliances, refrigerator, washing machine, TV. Distance to the city center and the sea 500 meters. |  Accommodation is at least one week. The price includes all utilities, use of dishes, bed linen and towels. Final cleaning is paid separately 35 euros. |  January, February, March, November, December - 180 euros a week |  April, May, October - 250 euros a week |  June, September - 300 euros a week |  July - 380 euro week |  August - 480 euros a week |  At your request, we will organize a transfer from Lamezia Terme airport, Rome, Naples, Bari, as well as from the Scalea railway station to the apartment. | "
  },
  "id_33": {
    "ID": "1105303",
    "Description": "Rent an apartment with a large terrace 100 meters from the sea. WiFi",
    "Sale": "from   ˆ",
    "Sales text": "Comfortable apartment with a large terrace, 100 meters from the Tyrrhenian Sea. Convenient location - close to supermarkets, markets, pizzerias, restaurants.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Area": "65 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2006",
      " Levels totally": "4 ",
      "Level": "2",
      "Destination to the sea": "200 m",
      "Destination to the airport": "120 km",
      "Location": "first line from the sea/lake, downtown area",
      "View characteristics": "city view, mountain view",
      "Spaces in & around": "outdoor parking, terrace",
      "Facilities": "household appliances, air conditioning , furniture, satellite TV",
      "Leisure and Infrastructure": "playground, medical facilities, spa / beauty salon, marina, supermarket, tennis court, fitness, school / kindergarten"
    },
    "Detailed description": "ITALY. CALABRIA.  G. SCALEA. Via dei Saraceni 72 | If you are going to travel, by all means plan to visit the South of Italy.I invite you to visit the medieval town of Scalea, which is comfortably located on the coast of the clean and warm Tyrrhenian Sea. Away from the tourist noise, huge highways, eternal bustle, you will have a great rest and restore your strength. Admire the beautiful scenery, enjoy the healthy and inexpensive Calabrian cuisine, spend evenings in the cheerful company of Italians under the sounds of traditional songs and melodies. | Comfortable apartment with a large terrace, 100 meters from the Tyrrhenian Sea.  Within walking distance   there are  supermarkets, market, pizzeria. | The apartment consists of two bedrooms, a kitchen, a shower, a bathroom.It is fully equipped with all necessary household appliances-washing machine, iron,hair dryer, refrigerator, flat-screen TV, satellite antenna, air conditioning in every room. New plumbing. The apartment is located on the second floor of a five-storey building. The entrance is clean, the neighbors are calm. The total area is 65 square meters. | Bed linen, towels are included in the price. Cleaning is paid separately for all accommodation-50 euros. | In the marital bedroom there is one large bed for 2 persons, one and a half beds, two bedside tables, a wardrobe, a chest of drawers for linen, a wall mirror.   | In the second bedroom there is one bed of 1.5sp for one person and one two-tier bed for 2 persons. Bedside clothes hanger. A baby cot is available. | In the kitchen there is a gas stove with an electric oven, a TV, a refrigerator, a dining table, access to a large terrace. On the terrace there is barbecue equipment, wicker furniture for relaxation, sunshades, a dining area.The apartment has wi-fi Internet. | The apartment is fully equipped and ready to accommodate max. 5 people. | City sandy beach across the street, 100 meters. Free. We will organize, at your request, boat trips on a yacht, interesting bus excursions to historical sites of Calabria, visits to thermal springs. And also on your request-transfer from and to the airport, car rental, taxi in the city and beyond. | The cost of living is at least one week. A final cleaning fee of 50 euros is paid separately. | November-April 180th week | May, October-230 euros a week | June, September-320 euro week | July-420th week | August-500 euro week, 2 central weeks 600 e week.  | We will arrange transfers from Lamezia Terme Airport, Rome, Naples, Bari according to your request. And also from the railway station of Scalea to the apartment. |   |   | "
  },
  "id_34": {
    "ID": "1167400",
    "Description": "Rent an apartment with a large terrace and panoramic views.",
    "Sale": "from   ˆ",
    "Sales text": "Two-bedroom apartment with a large terrace and stunning views of the sea, the old town, the mountains and the whole riviera. Petroza Zone, via Faro 32",
    "Property parameters and options": {
      "Property type": "apartments",
      "Area": "45 sq. m.",
      "Year of build": "2006",
      " Levels totally": "2 ",
      "Level": "1",
      "Destination to the sea": "700 m",
      "Destination to the airport": "120 km",
      "Location": "second line from the sea/lake",
      "View characteristics": "city view, mountain view, sea/ocean view, panoramic view",
      "Spaces in & around": "separate entrance, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "park, restaurants / cafes, supermarket, fitness"
    },
    "Detailed description": "Southern Italy, Calabria region, g Scalea | If you are going to travel, by all means plan to visit the South of Italy.I invite you to visit the medieval town of Scalea, which is comfortably located on the coast of the clean and warm Tyrrhenian Sea. Away from the tourist noise, huge highways, eternal bustle, you will have a great rest and restore your strength. Admire the beautiful scenery, enjoy the healthy and inexpensive Calabrian cuisine, spend evenings in the cheerful company of Italians under the sounds of traditional songs and melodies. | For rent a cozy apartment with stunning panoramic views of the mountains, the sea, the old town and the entire riviera at via Faro 32. | The apartment has a separate entrance, free Parking on the territory of the condominium. The distance to the sea and the city center is 700 meters. There is a pedestrian descent . | Living in an apartment is especially suitable for lovers of relaxation and connoisseurs of beautiful landscapes!!! | The apartment has two bedrooms, a bathroom, a shower cabin, a living room combined with a kitchen-access to a large terrace with beautiful views. | There are only 3 beds and 1 extra. There is all the necessary furniture, household appliances-washing machine, refrigerator,electric kettle, electric grill. The large terrace has a dining area and a seating area with sun loungers. And also an outdoor shower. | The rent includes all utilities, city tax, use of bed linen and dishes. A final cleaning fee of 50 euros is paid separately. | The cost of living is at least one week. | November-180 euros a week. | April, October-250 euros a week | May-280 euros | June, September-300 euros a week | July-380 euro week | August-450 euros week 2 central weeks - 500e week.  | Transfers from the airport of Lamezia Terme, Rome, Naples, Bari are possible upon your request. And also from the railway station of Scalea to the apartment. |   | "
  },
  "id_35": {
    "ID": "1276725",
    "Description": "Rent two bedrooms, panoramic view, 400 m from the sea",
    "Sale": "from   ˆ",
    "Sales text": "Rent two apartments on the same landing, near the historic center. Beautiful views, 400 m from the sea, renovated, new furniture.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Complex": "Parco Monticello",
      "Area": "45 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2001",
      " Levels totally": "5 ",
      "Level": "2",
      "Destination to the sea": "400 m",
      "Destination to the airport": "120 km",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, mountain view, sea/ocean view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, medical facilities, park, restaurants / cafes, spa / beauty salon, supermarket"
    },
    "Detailed description": "If you are going to travel, by all means plan to visit the South of Italy.I invite you to visit the medieval town of Scalea, which is comfortably located on the coast of the clean and warm Tyrrhenian Sea. Away from the tourist noise, huge highways, eternal bustle, you will have a great rest and restore your strength. Admire the beautiful scenery, enjoy the healthy and inexpensive Calabrian cuisine, spend evenings in the cheerful company of Italians under the sounds of traditional songs and melodies.  |  Rent two apartments on one landing, zone Monticello ,via Pezzotti 6. The apartments are located in a convenient area-near the historical center and pedestrian zone. The distance to the sea is 400 meters. | Second floor. Two bedrooms, living room with kitchen. Exit to the balcony. Sea view. Renovated, new furniture and household appliances. Refrigerator, TV, washing machine, fans. Bathroom, sink, shower, bidet. | Free parking is available in the courtyard, next to the house. | In the married bedroom there is a double bed, in the children's room there is a bunk bed. There are only 4 beds in each apartment. | Bed linen, towels, utilities are included in the price. A final cleaning fee of 45 euros is paid separately. | The cost of living is at least one week. | November-180 euros a week. | May, October- 230 euros a week | June, September-320 euros a week | July-350 euros a week | August-450 euro week 2 central weeks - 500e week.  | Transfers from the airport of Lamezia Terme, Rome, Naples, Bari are possible upon your request. And also from the railway station of Scalea to the apartment. | "
  },
  "id_36": {
    "ID": "1427424",
    "Description": "Three-room apartment with panoramic views in the city center.",
    "Sale": "from   ˆ",
    "Sales text": "For rent a cozy, bright, sunny three-room apartment on the second floor of a four-storey building. Closed area, free parking.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Complex": "Parco Monticello",
      "Area": "50 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2001",
      " Levels totally": "4 ",
      "Level": "2",
      "Destination to the sea": "600 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, mountain view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking",
      "Facilities": "household appliances, internet, air conditioning , furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, spa / beauty salon, supermarket, fitness"
    },
    "Detailed description": "Southern Italy, Calabria region, g Scalea | Scalea is a unique place where a person perfectly knows how to coexist with nature without destroying its splendor. | For rent a cozy, bright, sunny two-bedroom apartment in the Monticello area via Pezzotti 37 on the second floor of a four-storey building. Closed territory, beautiful panoramic views of the sea, the old town and the entire riviera. Free parking is available in the park.The house is after major repairs. | The total area is 48 square meters. The apartment consists of: a living room combined with a kitchen-access to a balcony with panoramic views, two bedrooms, a bathroom with new tiles and plumbing. | The apartment has all the necessary furniture and appliances, including air conditioning. In the marital bedroom there is a double bed, in the children's bedroom there is a double sofa, in the living room there is a single bed. Only 4-5 beds. Household appliances-TV, refrigerator, washing machine, hair dryer, iron, Wi-Fi Internet.  | The distance to the sea and the city center is 600 meters. There is a pedestrian descent. | The cost of living is at least one week, final cleaning is paid separately for 40 euros. The price includes utilities, use of dishes, bed linen and towels. | April, November-150 euro week | May, October-250 euro week | June, September-350 euro week | July-400 euro week | August- 450 euro week, two central weeks-550 euros a week. | "
  },
  "id_37": {
    "ID": "1613907",
    "Description": "Apartment with a terrace in the city center, sea view.",
    "Sale": "from   ˆ",
    "Sales text": "For rent a cozy, bright, sunny apartment in the city center, 400 m from the sea, near the historical center. Two bedrooms, spacious terrace",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Complex": "Parco Monticello",
      "Area": "52 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2002",
      " Levels totally": "5 ",
      "Level": "1",
      "Destination to the sea": "400 m",
      "Location": "downtown area",
      "View characteristics": "city view, mountain view, sea/ocean view, panoramic view",
      "Spaces in & around": "outdoor parking, terrace",
      "Facilities": "household appliances, internet, air conditioning , furniture, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, spa / beauty salon, supermarket, fitness"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea. |  Cozy, sunny apartment for rent in the city center, zone Monticello 4, via G-Pezzotti. |  Closed, protected territory of the park. On the territory of the park, near the house there is one free parking space for your car. |  The apartment is very conveniently located. Nearby are a supermarket, local shops, food market, historical center. The distance to the sea along the pedestrian slope is only 400-500 meters. |  The first floor of a five-story building. The apartment is fully equipped with everything you need, cosmetic repairs have been made, household appliances-refrigerator, washing machine, TV, air conditioning, internet Wi-Fi, hair dryer, iron. |  The apartment consists of a living room combined with a kitchen, access to a terrace with stunning sea views, two bedrooms, a bathroom with shower. There are 5 beds in total. The matrimonial bedroom has a double bed, the children's bedroom has a bunk bed, and the living room has a single bed. |  Outdoor furniture is placed on the terrace, there are sun awnings. Here it is pleasant to relax and enjoy peace or spend warm evenings with a glass of wine in a cheerful company of friends, admiring the sunset. |  The cost of living is a minimum of one week. The price includes all utilities, the use of air conditioning and the Internet, as well as bed linen, towels and dishes. A final cleaning fee of 50 euros is paid separately. |  April, November - 210 euros a week |  May, October - 280 euros per week |  June, September-, 330 euros per week |  July-420 euros a week |  August 500 euros a week, two central weeks 600 weeks |  |  | "
  },
  "id_38": {
    "ID": "1633855",
    "Description": "Apartment with a terrace, panoramic sea views, two bedrooms.",
    "Sale": "from   ˆ",
    "Sales text": "Spacious two-bedroom apartment for rent, 600 m from the sea. The terrace offers a beautiful view of the sea. Not far from the historic center.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Complex": "Parco Monticello",
      "Area": "85 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2001",
      " Levels totally": "4 ",
      "Level": "2",
      "Destination to the sea": "600 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, mountain view, sea/ocean view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, internet, air conditioning , furniture, satellite TV",
      "Leisure and Infrastructure": "park, restaurants / cafes, supermarket"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | For rent a comfortable, spacious apartment with a total area of 85 sq.m. near the sea and the historical center. Monticello 4, via G-Pezzotti. The second floor of a five-storey building. | The apartment consists of a living room combined with a kitchen, access to a terrace with a beautiful panoramic view of the sea, mountains and the entire riviera. Two bedrooms, two bathrooms, one of which has a shower cabin, a balcony, a terrace. There are sunshades on the terrace. | The apartment is fully equipped with everything necessary for housekeeping. Household appliances-refrigerator, washing machine, ironing facilities, hair dryer, TV, microwave, air conditioning in each bedroom and living room, Wi-Fi Internet. | In the married bedroom there is one double bed, in the children's bedroom there is a sliding bed for 2 persons, in the living room there is a sliding bed for 1 person. There are only 5 beds. | The cost of living, at least one week. The price includes all utilities, bed linen and towels. | Final cleaning of 50 euros is paid separately. | April, November-35 euros a day, 245 euros a week | May, October -40 euro day, 280 euro week | June, September -45 euro day, 315 euro week | July -60 euro day, 420th week | August first and last week 550 euro week | August two central weeks-700 euros a week |   | "
  },
  "id_39": {
    "ID": "1739018",
    "Description": "Duplex apartment with large terrace, sea view",
    "Sale": "55 000 ˆ",
    "Sales text": "For sale a wonderful duplex apartment in the vicinity of the sea , in a convenient area. Everything is within walking distance. Panoramic sea view",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "65 sq. m.",
      "Number of bedrooms": "3",
      "Year of build": "2001",
      " Levels totally": "2 ",
      "Level": "1",
      "Destination to the sea": "500 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, mountain view, sea/ocean view, panoramic view",
      "Spaces in & around": "outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, furniture, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Belvedere-Marittimo | We offer for sale a bright, sunny, two-level panoramic apartment in the Perla Majestic residence in the Quattromani area. Total area 65 sq.m. | On the ground floor there is a living room with a kitchen, a bedroom, a pantry and a bathroom. Internal staircase leading to the second floor. | On the second floor there are 2 bedrooms, a bathroom and a terrace with a beautiful panoramic view of the sea. | The apartment has been renovated. Everything is in good condition. Sold with all contents. Fully ready to move in at no extra cost. | Sunshades, new metal-plastic windows and balcony doors are installed on the terrace. | The distance to the sea is 500 meters. | Price 55 thousand euros |   | "
  },
  "id_40": {
    "ID": "1739396",
    "Description": "Elegant apartment in the city center, 300 m from the sea",
    "Sale": "28 000 ˆ",
    "Sales text": "For sale a bright , sunny apartment in a central, tourist area, all infrastructure within walking distance, to the railway station 10 minutes walk",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "36 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2001",
      " Levels totally": "5 ",
      "Level": "3",
      "Destination to the sea": "300 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, park/garden view",
      "Spaces in & around": "outdoor parking, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | A great option for a family holiday by the sea. The apartment is located in the city center, 300 m from the seaVia Mulino, parco Flora. Closed, guarded park. Entry through an automatic gate, or through a gate with a key. Free parking is available in the park. A house with an elevator. | The apartment is located on the third floor in a building with an elevator, has the following characteristics-living room with kitchen, one bedroom, bathroom with shower, small terrace. Repairs have been made, furniture and household appliances are in good condition, plumbing is working properly. Total area 36 sq.m. | The apartment is ready to move in at no extra cost. A profitable investment, the apartment is well rented. | Price 28 thousand euros | "
  },
  "id_41": {
    "ID": "1743872",
    "Description": "Elegant, small hotel on the shore of the Tyrrhenian Sea",
    "Sale": "1 100  ˆ",
    "Sales text": "A charming place on the shores of the Tyrrhenian Sea with stunning views of the sea, the mountains and the island of Dino.  The highlight of the hotel is the medieval tower",
    "Property parameters and options": {
      "Property type": "commercial properties, hotel",
      "Market": "secondary",
      "Area": "350 sq. m.",
      "Number of rooms": "12",
      "Plot area": "1200 sq. m.",
      "Year of build": "1985",
      " Levels totally": "1 ",
      "Destination to the sea": "1,5 km",
      "Destination to the airport": "120 km",
      "View characteristics": "city view, mountain view, sea/ocean view, park/garden view, panoramic view",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "negotiable price, rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, San Nicola Arcella | An amazingly beautiful place, 1200 sq.m. surrounded by a blooming garden with an observation deck, offering stunning views of the sea, mountains and Dino Island. Contrada Dino, a cozy hotel is located, the main highlight of which is the watchtower of the 15th century, restored, in good condition, two hotel rooms are equipped inside the tower.  | Ready-made turnkey business. The hotel is fully equipped with everything you need. There are administrative rooms, reception, bar, kitchen, laundry. There are 10 hotel rooms in the main building and two rooms in the tower. Everything is done with taste and love, in the Italian traditional style. Two viewing platforms, here you can endlessly admire the beautiful sunrise and sunset., a blooming garden, a place for a swimming pool. A transfer to the beach and to the city center is organized.  | The price of 1 million.100 thousand euros is possible to bargain | "
  },
  "id_42": {
    "ID": "1732581",
    "Description": "Cozy apartment for sale 500 m from the sea",
    "Sale": "25 000 ˆ",
    "Sales text": "Great option for summer holidays. Apartment in a closed, guarded park, all infrastructure within walking distance",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Complex": "Scalea 2000",
      "Area": "30 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2001",
      " Levels totally": "4 ",
      "Level": "4",
      "Destination to the sea": "500 m",
      "Location": "downtown area",
      "View characteristics": "city view, park/garden view",
      "Spaces in & around": "outdoor parking, terrace",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | For sale a small, cozy apartment in a closed, guarded park Scalea 2000, via Tommaso Campanella. Living area of 30 sq.m. + 8 sq.m. terrace. | Attic floor with high ceilings in a building with an elevator. The apartment consists of a living room with a kitchen, one bedroom, a bathroom with a shower, a closed, glazed terrace with views of the mountains and the city. New metal-plastic windows and balcony doors. | Convenient location of the apartment-everything is within walking distance. To the railway station 7 minutes walk at a quiet pace. The distance to the sea is about 400-500 meters. There is a parking space for your car on the territory of the park, as well as a children's playground. | The apartment is furnished, has all the necessary appliances and is ready to move in. Sold with all contents. A profitable investment-the apartment is well rented. | Price 25 thousandeuros | "
  },
  "id_43": {
    "ID": "1737922",
    "Description": "Cozy apartment in the historical center of Belvedere, under renovation",
    "Sale": "12 000 ˆ",
    "Sales text": "Economy apartment for sale in the heart of the historical center of Belvedere. Beautiful panoramic views of the sea, mountains and the entire riviera.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "40 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "1890",
      " Levels totally": "2 ",
      "Level": "1",
      "Destination to the sea": "1,3 km",
      "Location": "downtown area",
      "View characteristics": "city view, mountain view, sea/ocean view, panoramic view",
      "Spaces in & around": "balcony, separate entrance, outdoor parking, utility rooms",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Belvedere-Marittimo. | Belvedere Marittimo, Via Cecco Pisani  | A great offer for lovers and connoisseurs of antiquity.The Old Town in Belvedere is a beautiful architecture, the charm of ancient streets and squares, interesting places and attractions. The old Town is the heart of Belvedere.  | In the historical center, you can have a delicious and inexpensive lunch in the tratoria, drink a cup of fragrant coffee, taste Calabrian cuisine, relax with friends over a glass of sparkling wine in one of the best restaurants.  | In the very center of this splendor, an elegant apartment with a balcony offering stunning panoramic views of the sea and the Palace of Princes, a monument of medieval architecture, is for sale.Apartment in an old house with a separate entrance. Unfortunately, the roof of the house needs repair. | The apartment consists of a corridor, kitchen, bathroom with shower, storage room, living room, one bedroom.The total area is 40 sq.m. The house is capital, winter, with thick walls. It is cool in summer and warm in winter.  | Distance to the sea 1300 meters | Price 12 thousand euros | "
  },
  "id_44": {
    "ID": "1739009",
    "Description": "Comfortable apartment in a quiet area, close to the sea",
    "Sale": "35 000 ˆ",
    "Sales text": "Apartment for sale with a separate entrance in the central tourist area, 600 m from the sea",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "50 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "1978",
      " Levels totally": "4 ",
      "Level": "2",
      "Destination to the sea": "600 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, mountain view, panoramic view",
      "Spaces in & around": "separate entrance, outdoor parking, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Belvedere Marittimo | Belvedere Marittimo, Via Flavio Cassiodoro | We offer for sale a comfortable apartment located 600 meters from the sea. The entire infrastructure is within walking distance. Nice, quiet area, lots of greenery, coniferous trees and flowering shrubs. A capital, winter house with thick walls, where it is warm in winter and cool in summer. There is a parking space for your car near the house. | Apartment with a separate entrance, second floor. The total area of 50 sq.m. Consists of a living room, kitchen, bedroom, bathroom, terrace.Renovated, has all the necessary furniture and appliances, sold with all contents. | Price 35 thousand euros | "
  },
  "id_45": {
    "ID": "1738495",
    "Description": "Small, cozy apartment near the sea",
    "Sale": "28 000 ˆ",
    "Sales text": "For sale a bright, clean apartment with a separate entrance and a private garden, 500 meters from the sea. The entire infrastructure is within walking distance.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "38 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2001",
      " Levels totally": "2 ",
      "Level": "1",
      "Destination to the sea": "500 m",
      "View characteristics": "city view, park/garden view",
      "Spaces in & around": "separate entrance, utility rooms",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Bonifati | Bonifati, Viale della Repubblica | For sale an apartment with a separate entrance and a private garden near the sea. In a quiet, peaceful area. The total area of 38 sq.m.The apartment consists of a living room with a kitchen, one bedroom, a bathroom with a shower. Repairs have been made. The apartment is equipped with everything you need. Fully furnished and ready to move in. | Price 28 thousand euros | "
  },
  "id_46": {
    "ID": "1738853",
    "Description": "Charming apartment with a large terrace and sea view",
    "Sale": "30 000 ˆ",
    "Sales text": "The apartment has a separate entrance, a large terrace with a beautiful panoramic view of the sea. Convenient area, everything is within walking distance",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "43 sq. m.",
      "Year of build": "2001",
      " Levels totally": "4 ",
      "Level": "1",
      "Destination to the sea": "500 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "sea/ocean view, panoramic view",
      "Spaces in & around": "separate entrance, outdoor parking, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "management company"
    },
    "Detailed description": "Southern Italy, Calabria region of Belvedere-Marittimo | Belvedere Marittimo, Contrada Quattromani | Calabria is becoming one of the most popular destinations in Italy. You can buy an apartment and become the happy owners of your own real estate on the seashore. | We offer for sale a charming one-bedroom apartment in excellent condition with a separate entrance in the residence Quattromani, on the ground floor.The apartment consists of: living room with kitchen, bedroom, bathroom, terrace with sea view and parking space. The total area is 43 sq.m. Sunshades are installed on the terrace. | There is a parking space next to the house. | The distance to the sea is 500 meters. | Price 30 thousand euros |   |   | "
  },
  "id_47": {
    "ID": "1738855",
    "Description": "Studio apartment in the city center, 200 m from the sea",
    "Sale": "20 000 ˆ",
    "Sales text": "Studio apartment for sale in the city center, beautiful panoramic sea view. Everything is within walking distance.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Complex": "Parco Soeve",
      "Area": "25 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "1998",
      " Levels totally": "4 ",
      "Level": "4",
      "Destination to the sea": "200 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, mountain view, sea/ocean view, panoramic view",
      "Spaces in & around": "outdoor parking, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | via Fiume Lao, parco Soeve | Every year, real estate in our region is being bought more actively. And this means that you can always sell it at a better price. | We offer for sale a small apartment on the last attic floor in the city center, 200 m from the sea. The convenient location of the apartment gives it a great advantage. Nearby there are all supermarkets, a local market, shops and cafes. The train station is a 10-minute walk away at a quiet pace. | Closed, protected area of the park. Entrance through an automatic gate, entrance through a gate with a key. There is a parking space for your car on the territory of the park. | A profitable investment-the apartment is well rented. | Price 20 thousand euros |   | "
  },
  "id_48": {
    "ID": "1739661",
    "Description": "Apartment under renovation panoramic sea views",
    "Sale": "20 000 ˆ",
    "Sales text": "We offer an apartment for renovation in a respectable area. Very nice landscaped park, small three-storey houses, private Parking",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "35 sq. m.",
      "Year of build": "2001",
      " Levels totally": "3 ",
      "Level": "2",
      "Destination to the sea": "1,2 km",
      "View characteristics": "city view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "outdoor parking",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | We offer for sale an apartment under renovationVia Panoramica PARCO LA BUSSOLA Petroza zone. | Second floor, total area of 35 sq.m. The apartment consists of a living room with a kitchen, one bedroom, a bathroom with a shower, a balcony with a beautiful panoramic view of the sea.Near the house, the park is a great place for recreation and hiking. | The distance to the city center and the sea is 1200 meters. There is a pedestrian descent. | Price 20 thousand euros | "
  },
  "id_49": {
    "ID": "1727024",
    "Description": "Spacious apartment with a garage in a respectable area",
    "Sale": "53 000 ˆ",
    "Sales text": "For sale a comfortable apartment in a residential area of Petroza, a beautiful garden, an open terrace, a garage. Wonderful panoramic views of the sea and mountains",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "80 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2001",
      " Levels totally": "2 ",
      "Level": "2",
      "Destination to the sea": "1,2 km",
      "View characteristics": "city view, mountain view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "garage, separate entrance, outdoor parking, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  For sale a spacious apartment with two bedrooms in a respectable area of Petrosa via Caravaggio. The total area of the apartment is 80 sq.m. A small, well-maintained park with two-story villas, surrounded by a flowering garden. A great place for lovers of relaxation and solitude. |  The apartment consists of a spacious hall, kitchen, two bedrooms, an open terrace overlooking the sea, a bathroom with shower. The apartment has been renovated, all furniture and household appliances are in good condition, plumbing is working properly. Entrance door dugout, internal wooden shutters, external - metal. Sold with all contents. On the territory of the park, near the house there is a garage. |  The distance to the sea and the city center is 1.2 km. | "
  },
  "id_50": {
    "ID": "1741338",
    "Description": "Cozy, bright two-bedroom apartment in the city center",
    "Sale": "from   ˆ",
    "Sales text": "Two-bedroom apartment for rent 300 m from the sea. Central tourist area, closed, protected area, to the railway station 5 minutes walk",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "65 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2001",
      " Levels totally": "4 ",
      "Level": "4",
      "Destination to the sea": "300 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "mountain view, panoramic view",
      "Spaces in & around": "utility rooms, terrace",
      "Facilities": "household appliances, internet, air conditioning , furniture, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, spa / beauty salon, supermarket, fitness",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "If you are going to travel, by all means plan to visit the South of Italy.I invite you to visit the medieval town of Scalea, which is comfortably located on the coast of the clean and warm Tyrrhenian Sea. Away from the tourist noise, huge highways, eternal bustle, you will have a great rest and restore your strength. Admire the beautiful landscapes, enjoy the healthy and inexpensive Calabrian cuisine, spend evenings in the cheerful company of Italians under the sounds of traditional songs and melodies. | Cozy apartment for rent in the city center via Lauro 159, parco Centro Marina. Attic with high ceilings of a four-storey house. The total area is 65 sq. m. Two bedrooms, living room, separate kitchen, balcony, bathroom, shower, sink, bidet.A balcony with a view of the mountains. | Very convenient location. The distance to the sea is 300 meters. Nearby there are supermarkets, restaurants, boutiques, pizzerias, cafes and bars. To the railway station 5 minutes at a calm pace. | Closed, protected area. Parking for cars. | In the marital bedroom there is a large double bed, a wardrobe. There is a sofa bed in the nursery and living room. There are only 4 beds. The apartment has all the necessary furniture and appliances. Refrigerator, washing machine, TV, fans, WiFi , air conditioning. | The price includes all utilities, the use of dishes, bed linen and towels. | The cost of living is at least one week. |   | April, November -230 euro week |  | May, October- 250 euros |   | June, September- 300 euros |  | July-350 euros |   | August-450 euros, 2 central weeks 500th week. |   | 50 euros final cleaning is paid separately. |   | Upon your request, we will arrange a transfer from Lamezia Terme airport, Rome, Naples, Bari, as well as from the railway station of Scalea to the apartment. | "
  },
  "id_51": {
    "ID": "1727468",
    "Description": "Cozy, bright apartment near the sea",
    "Sale": "28 000 ˆ",
    "Sales text": "For sale elegant apartment near the sea and the city center. All infrastructure in close proximity. To the railway station 10 minutes walk at a leisurely pace",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "35 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2005",
      " Levels totally": "4 ",
      "Level": "4",
      "Destination to the sea": "400 m",
      "Location": "downtown area",
      "View characteristics": "city view, mountain view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking",
      "Facilities": "household appliances, air conditioning , furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  For sale bright, sunny apartment in parco Scalea 2000, via Tommaso Campanella. Closed, guarded territory, entrance through the barrier. Very convenient location of the park, all supermarkets, local market, shops, cafes and restaurants within walking distance. To the sea 400 meters. The park is landscaped, there are many green spaces and flowering flower beds. |  The apartment is located on the 4th attic floor in a building with an elevator. The total area is 35 sq.m. Layout-living room combined with kitchen, one bedroom, bathroom with shower, balcony. The apartment has recently been redecorated. Everything is in good condition, new furniture and plumbing. Sold with all contents. There is air conditioning for cold and warm air. |  Price 28 thousand euros | "
  },
  "id_52": {
    "ID": "1749837",
    "Description": "Bright, cozy apartment 500 m from the sea",
    "Sale": "from   ˆ",
    "Sales text": "An apartment for rent near the railway station, near the historical center. The entire infrastructure is within walking distance.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Area": "40 sq. m.",
      "Year of build": "1998",
      " Levels totally": "5 ",
      "Level": "1",
      "Destination to the sea": "500 m",
      "Location": "downtown area",
      "Spaces in & around": "balcony, outdoor parking",
      "Facilities": "household appliances, internet, furniture, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | Cozy apartment for rent in Azzurro Park, via G.Oliva 61. The first floor of a five-storey building. Quiet area, all shops, local market, historical center within walking distance. The train station is a 10-minute walk away at a quiet pace. The sea is about 500 meters away on a flat terrain. | Parking in the yard, next to the house, is free. | The apartment consists of a living room combined with a kitchen, access to a balcony, one bedroom, bathroom with shower. Household appliances-TV with satellite channels, refrigerator, washing machine, Wi-Fi Internet, hair dryer, iron, fan.   | In the bedroom there is a double bed + extra beds-2 folding beds. The price includes all utilities, use of bed linen, towels and dishes. The cost of living is at least one week. A final cleaning fee of 50 euros is paid separately.  | April, November-200 euro week | May, October-250 euros a week | June, September-300 euros a week | July-380 euro week | August -500 euro week | "
  },
  "id_53": {
    "ID": "1751643",
    "Description": "Comfortable apartment in the city center, 250 m from the sea",
    "Sale": "from   ˆ",
    "Sales text": "Rent a cozy, bright apartment near all supermarkets. To the railway station 7 minutes walk at a calm pace.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Area": "55 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "1998",
      "Level": "3",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, mountain view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking, terrace",
      "Facilities": "household appliances, internet, air conditioning , furniture, heating",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, spa / beauty salon, supermarket, fitness"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | For rent a cozy apartment with a total area of 55 sq.m. The third floor in a building with an elevator.  Parco Arcadia, via Lauro 255 | A spacious living room with a kitchen, access to a terrace with a beautiful view of the mountains, a bathroom with a shower, a spacious bedroom with access to a balcony. The apartment has a fresh cosmetic repair, new furniture and household appliances. | Refrigerator, TV, washing machine, air conditioning, wi-fi internet, hair dryer, iron.  Good for living 1-4 people. In the married bedroom there is a double bed, in the living room there is a sofa bed. There are only 4 beds. The apartment is fully equipped with everything necessary for a comfortable stay. | The apartment is conveniently located. In the city center, near local shops and supermarkets, to the sea about 250 m. To the railway station 7 minutes walk at a leisurely pace. There is free parking for your car in the closed territory of the park. | The cost of living is at least one week, including all utility bills and city tax.Final cleaning is paid separately for 50 euros | December, January, February, March-200 euro week | April, November-250 euros a week | May, October-300 euros a week | June, September-350 euros a week | July-420 euro week | August-500 euros a week |   |   |   |   |   |   | "
  },
  "id_54": {
    "ID": "1721262",
    "Description": "Apartment with a separate entrance and a private garden",
    "Sale": "27 500 ˆ",
    "Sales text": "For sale a wonderful apartment with a separate entrance and a private garden. Respectable area of Petroza. The purest mountain air, the relaxation of country life",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "45 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "1998",
      " Levels totally": "2 ",
      "Level": "1",
      "Destination to the sea": "1,2 km",
      "View characteristics": "mountain view, park/garden view",
      "Spaces in & around": "separate entrance, outdoor parking",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, spa / beauty salon, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  One of the best offers of the year, value for money. Apartment for sale with separate entrance via Caravaggio, Petrosa area. Quiet, sleeping area. A lot of greenery, flowering shrubs, near a pine park. Panoramic mountain views. A great option for lovers of relaxation and solitude. |  The apartment consists of two bedrooms, a living room combined with a kitchen, an exit to the garden, a bathroom. The total area of the apartment is 45 sq.m., the garden area is 30 sq.m. The garden is tiled and there is an outside shower. Here you can perfectly organize a recreation area and a place for a barbecue. |  The apartment is furnished and ready to move in. |  Distance to the sea 1.2 km there is a pedestrian slope. |  Price 27500 euros | "
  },
  "id_55": {
    "ID": "1727900",
    "Description": "Cozy apartment for summer holidays near the sea",
    "Sale": "29 000 ˆ",
    "Sales text": "For sale a small, beautiful apartment 400 meters from the sea. Great option for summer holidays. Profitable investment. The apartment is well rented",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Complex": "Scalea 2000",
      "Area": "32 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2001",
      " Levels totally": "4 ",
      "Level": "2",
      "Destination to the sea": "400 m",
      "Location": "downtown area",
      "View characteristics": "city view, park/garden view",
      "Spaces in & around": "outdoor parking, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  We offer for sale a delightful one-bedroom apartment in parco Scalea 2000, via Tommaso Campanella . The convenient location of the apartment gives it an advantageous advantage - all the infrastructure is within walking distance. The train station is a 7 minute walk at a leisurely pace. |  The park is guarded all year round, entry is only through a barrier, entrance through an automatic gate. Landscaped area of the park - a lot of greenery and flower beds. |  The apartment is located on the second floor of a four-storey building with an elevator. It is fully furnished and consists of: living room with kitchenette, bedroom, bathroom, terrace 13 sq. m |  Near the house, in the park there is a free parking space for your car. |  |  Ideal as a summer home. |  Distance to the sea and city center 400 meters |  Price 29 thousand euros | "
  },
  "id_56": {
    "ID": "1719314",
    "Description": "Apartment with heating and good repair near the sea",
    "Sale": "52 000 ˆ",
    "Sales text": "For sale a spacious apartment with two bedrooms, a balcony and a terrace 500 m from the sea. Made a good repair, there is a fireplace, new furniture and plumbing",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "60 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2006",
      " Levels totally": "4 ",
      "Level": "4",
      "Destination to the sea": "500 m",
      "Location": "downtown area",
      "View characteristics": "city view, mountain view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, internet, fireplace / stove, air conditioning , furniture, heating, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, spa / beauty salon, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  One of the best offers - a bright, spacious apartment of 60 sq.m. in the city center, 500 m from the sea. Convenient location - close to supermarkets, shops, cafes and the local market. To the railway station 10 minutes walk at a leisurely pace. via Mulino, parco Flora. Closed, guarded area. Entrance through an automatic gate, entrance through the gate with a key. |  The apartment is located on the fourth and last floor in a building with an elevator. Attic with high ceilings. Two balconies and one terrace with a beautiful panoramic view of the mountains and the city. There is a wooden canopy on the terrace, sun awnings are installed on the balconies. |  Two bedrooms, living room combined with kitchen, bathroom with shower. The living room has a fireplace, the rooms are air-conditioned with cold and warm air. |  Therefore, you can come in the cool season. Two storage rooms. The apartment has all the necessary furniture and household appliances. She is completely ready to move in. Sold with all contents. Made a good cosmetic repair. New furniture, plumbing in good condition. |  There is one free parking space for your car in the park. |  Profitable investment - the apartment is well rented out. |  Price 52 thousand euros | "
  },
  "id_57": {
    "ID": "1719385",
    "Description": "Rural house in the mountains with a large plot of land",
    "Sale": "145 00 ˆ",
    "Sales text": "Detached village house for sale with a large plot of land. Woodlands, meadows, and developed land for horticultural crops.",
    "Property parameters and options": {
      "Property type": "land plots",
      "Market": "secondary",
      "Plot area": "70000 sq. m.",
      "Destination to the sea": "14 km",
      "View characteristics": "mountain view, panoramic view",
      "Plot characteristics": "water, road, building permit, electricity"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  For lovers of solitude, beautiful mountain landscapes and rural life. Great offer! |  For sale a small, detached house in the mountain town of Papasidero, Tremoli area, 14 km from Scalea, with a large plot of land. Entrance to the territory through massive metal gates. Electricity, water, sewerage is made to the house. The total area of the house is 80 sq.m. Living room, kitchen, two bedrooms, bathroom. Heated by a fireplace. |  Land-70.000 sq.m. On the territory of the site there are forests, meadows, and a small amount of developed land for horticultural crops. The access road to the estate is paved. Inside the estate are country, unpaved roads. |  Distance to the sea 14 km. | "
  },
  "id_58": {
    "ID": "1718044",
    "Description": "Spacious apartment with a terrace, two bedrooms",
    "Sale": "35 000 ˆ",
    "Sales text": "Cozy, bright apartment for sale in a forested area. Two bedrooms, terrace, panoramic mountain views. Made a fresh renovation, new furniture.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "50 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "1998",
      " Levels totally": "5 ",
      "Level": "2",
      "Destination to the sea": "900 m",
      "View characteristics": "mountain view, park/garden view, panoramic view",
      "Spaces in & around": "outdoor parking, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, supermarket"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  We offer for sale a spacious apartment with two bedrooms in a forested area. Distance to the sea 900 meters, Monticello zone. The second floor of a five-story building with an elevator. Closed territory, entrance through automatic gates, entrance through the gate with a key. The house is in good condition, the courtyard is paved with tiles, there is a garden with greenery. |  The apartment consists of a living room combined with a kitchen, two bedrooms, a terrace overlooking the mountains, a bathroom, a shower. The total area is 50 sq.m. The apartment has been recently renovated, new furniture and household appliances. Sold with all contents. |  Price 35 thousand euros |  | "
  },
  "id_59": {
    "ID": "1719872",
    "Description": "Elegant apartment in a building with an elevator",
    "Sale": "29 500 ˆ",
    "Sales text": "Apartment for sale with a good repair 400 m from the sea. Closed, guarded territory, entrance through automatic gates.",
    "Property parameters and options": {
      "Property type": "apartments, penthouse",
      "Market": "secondary",
      "Area": "40 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "1998",
      " Levels totally": "4 ",
      "Level": "4",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, mountain view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, spa / beauty salon, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  For sale elegant apartment with a good repair in Flora Park, via Mulino, fourth floor in a building with an elevator. Attic with high ceilings. Entrance to the park through automatic gates, entrance through the gate with a key. The park has a parking space for your car. Convenient location of the apartment, close to all supermarkets, shops, cafes, local market. To the railway station 10 minutes walk at a leisurely pace. |  Characteristics of the apartment - living room combined with kitchen, one bedroom, bathroom, deep, square balcony with panoramic views of the mountains and the city. Recently renovated, new plumbing installed. The apartment has all the necessary furniture and household appliances, it is completely ready for living. Sold with all contents. |  Profitable investment - the apartment is well rented out. |  Distance to the sea 400 meters. |  Price 29500s | "
  },
  "id_60": {
    "ID": "1721259",
    "Description": "Cozy, sunny apartment in a beautiful park overlooking the sea",
    "Sale": "26 500 ˆ",
    "Sales text": "One-bedroom apartment for sale in a modern park, where there are many green spaces, bright, flowering shrubs, well-groomed lawns. Panoramic view",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "45 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2010",
      " Levels totally": "2 ",
      "Level": "2",
      "Destination to the sea": "1,2 km",
      "View characteristics": "city view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, landscaping, outdoor parking",
      "Facilities": "household appliances, furniture, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  We offer for sale a cozy, sunny apartment in a closed modern park contrada Petrosa, via Faro. Here you can enjoy the peace and quiet of country life. Near the house is a pine park, a great place for recreation and hiking. |  Closed, large protected area of the park, so there is no problem with parking. There are always free parking spaces available, where you can conveniently park near the house. The park consists of small two-story houses, with a large distance from each other. |  The apartment is located on the second floor and consists of a living room combined with a kitchen, access to a balcony with panoramic sea views, one bedroom, bathroom. There are sunshades on the balcony. The apartment is clean, everything is in good condition, you will not have to overpay for repairs. New water and electric meters have been installed. |  The apartment is 45 meters of light and comfort. Live and enjoy life in the sun, enjoy the incredible view of sunrises and sunsets!!! |  You can walk to the sea at a leisurely pace in 20 minutes, or 5 minutes by car. |  The complex has its own management company, which is engaged in full trust management of the apartments. Even according to the most modest calculations, simply by renting out your small apartment, you fully pay off the annual cost of maintaining the apartment. |  Call, come, see, buy. Be happy owners of overseas real estate, and we will help you make your dream come true. And you will only have to bring your personal belongings to your cozy, family nest!!! |  Distance to the sea 1.2 km there is a pedestrian slope. |  Price 26500 euros | "
  },
  "id_61": {
    "ID": "1719874",
    "Description": "Spacious apartment in the city center, 200 m from the sea",
    "Sale": "26 000 ˆ",
    "Sales text": "Spacious apartment for sale in the central area of the city, all infrastructure within walking distance. Convenient second floor.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "50 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "1980",
      " Levels totally": "4 ",
      "Level": "2",
      "Destination to the sea": "200 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view",
      "Spaces in & around": "outdoor parking",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  Spacious apartment for sale 50 sq.m. near the sea, parco Ligure, via Lauro. The second floor of a four-story building. The park has a parking space for a car. The convenient location of the apartment makes this option more profitable. Near all supermarkets, cafes, shops, local market. to the railway station 10 minutes walk at a leisurely pace. |  The main advantage of the apartment is that it is located in a capital, winter house, not a suburban option with thin walls. It is inhabited by local residents all year round. |  Central gas is connected to the house and it is possible to make independent heating. The apartment consists of a living room combined with a kitchen, a large bedroom, a bathroom. |  Distance to the sea 200 meters |  Price 26 thousand euros |  |  | "
  },
  "id_62": {
    "ID": "1698595",
    "Description": "Large apartment with separate entrance and private garden",
    "Sale": "58 000 ˆ",
    "Sales text": "Price reduction. For sale a spacious apartment in a wooded area with a separate entrance, private garden, covered Parking.",
    "Property parameters and options": {
      "Property type": "townhouses",
      "Market": "secondary",
      "Area": "65 sq. m.",
      "Number of bedrooms": "3",
      "Plot area": "150 sq. m.",
      "Year of build": "2001",
      " Levels totally": "1 ",
      "Destination to the sea": "1,2 km",
      "View characteristics": "mountain view, park/garden view",
      "Spaces in & around": "separate entrance, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, furniture, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | The price is reduced!!! Old price 62,000/ new price 58,000 euros | For sale a comfortable apartment with a total area of 65 sq.m. in a wooded area, with a separate entrance and a private garden via Sandro Pertini. Closed territory, entrance through an electric gate. The courtyard is paved with beautiful tiles, a wooden canopy is made, fruit trees and many flowering plants are planted in the garden. The garden area is 150 sq.m. | The apartment has the following layout-a spacious hall, a kitchen, a corridor, three bedrooms, a spacious storage room, two bathrooms. Renovated, everything is in good condition. There are all necessary appliances and furniture. Sold with all contents. The plumbing is working properly. | Distance to the sea 1.2 km | Old price 62000/ new price 58 thousandeuros | "
  },
  "id_63": {
    "ID": "1698604",
    "Description": "Spacious apartment in the city center 400 m from the sea",
    "Sale": "37 000 ˆ",
    "Sales text": "Spacious apartment in the city center 400 m from the sea, convenient location - all infrastructure within walking distance",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "50 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2001",
      " Levels totally": "3 ",
      "Level": "3",
      "Destination to the sea": "400 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "mountain view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  For sale a spacious two-room apartment, the third floor of a three-story building with an elevator. Excellent location - close to supermarkets, markets, pharmacies, shops. The train station is a 5 minute walk at a leisurely pace. Distance to the sea 400 meters. Closed, guarded territory, entrance through a gate with a key or automatic gates. The park has a free parking space. Profitable investment - the apartment is well rented out. |  The apartment consists of a living room, kitchen, balcony, terrace with mountain views, bedroom, bathroom. Made cosmetic repairs, the apartment is bright, clean, everything is in good condition, there is all the necessary furniture and household appliances. Sold with all contents. Price 37 thousand euros | "
  },
  "id_64": {
    "ID": "1698049",
    "Description": "Townhouse with sea view and garden",
    "Sale": "74 000 ˆ",
    "Sales text": "Townhouse for sale with its own garden and stunning sea views. Large outdoor terrace.",
    "Property parameters and options": {
      "Property type": "townhouses",
      "Market": "secondary",
      "Area": "65 sq. m.",
      "Plot area": "90 sq. m.",
      "Year of build": "2001",
      " Levels totally": "2 ",
      "Destination to the sea": "1,5 km",
      "View characteristics": "sea/ocean view, panoramic view",
      "Spaces in & around": "separate entrance, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, San Nicola Arcella |  Elegant townhouse for sale in the Punta Dino park, via Telegrafo. Separate entrance through metal gates. Private garden, 90 sq. M., Paved with tiles. Green spaces. |  Entrance via stairs to the first floor. The townhouse has the following layout - a spacious living room combined with a kitchen, access to a terrace with a stunning sea view, two bedrooms, a sea view from the bedroom window, a bathroom with a shower. Living area 55 sq. M. + Terrace 15 sq. M. |  The townhouse is fully furnished, has all the necessary household appliances, is sold with all the contents. |  Distance to the sea 1.5 km. |  Price 74 thousand euros | "
  },
  "id_65": {
    "ID": "1697425",
    "Description": "Two-bedroom apartment in a pine park, sea view",
    "Sale": "68 000 ˆ",
    "Sales text": "For sale a bright, sunny apartment in a beautiful area of Baia del Carpino, surrounded by centuries-old pine trees and ever-flowering plants. Sea view",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "60 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "1998",
      " Levels totally": "5 ",
      "Level": "2",
      "Destination to the sea": "500 m",
      "View characteristics": "mountain view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking",
      "Facilities": "household appliances, furniture, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "For sale a spacious, four-bedroom apartment of 60 sq.m. in the prestigious area of Baia del Carpino via Raffaele Sanseverino 20, the second floor of a five-storey building. The house is surrounded by centuries-old pine trees, there are a lot of greenery and ever-flowering plants around. Not far from the house, about 500-600 meters away, there is a beach and a bay, where even in the windiest weather the sea remains calm. Here you can admire the beautiful seascapes, meet sunsets and sunrises and feel the unique, modest charm of the Italian countryside. | The apartment consists of a living room, kitchen, two bedrooms, bathroom with shower, balcony with panoramic sea views. The apartment is equipped with everything necessary for living and housekeeping. Furniture, household appliances-all in good condition. The plumbing is working properly. Cosmetic repairs have been made. The apartment is bright, sunny. | There is free parking for your car on the territory of the park. In the summer months, there is a minibus shuttle that runs to the beach and to the city center every hour. | Price 68 thousand euros | "
  },
  "id_66": {
    "ID": "1698068",
    "Description": "Nice townhouse with a garden. Good renovation, new furniture.",
    "Sale": "76 000 ˆ",
    "Sales text": "Nice townhouse with modern design for sale. Private garden, recreation area, barbecue area",
    "Property parameters and options": {
      "Property type": "townhouses",
      "Market": "secondary",
      "Area": "60 sq. m.",
      "Plot area": "100 sq. m.",
      "Year of build": "2001",
      " Levels totally": "2 ",
      "Destination to the sea": "1,5 km",
      "View characteristics": "mountain view, park/garden view",
      "Spaces in & around": "separate entrance, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, air conditioning , furniture, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, San Nicola Arcella |  We offer for sale an elegant townhouse with a private garden, barbecue area and seating area, parco Punta Dino, via Telegrafo. The first floor of a two-storey building. Separate entrance, two bedrooms, patio, living room combined with kitchen, bathroom with shower. Separate bathroom. The house is completely renovated, new furniture and household appliances, sold with all the contents. Dugout entrance doors. Aluminum windows and balcony doors. Each room has air conditioning for cold and warm air. |  Living area 60 sq. M., Garden area 100 sq. M. The garden is planted with fruit trees, many flowers. |  Distance to the sea 1.5 km |  Price 76 thousand euros | "
  },
  "id_67": {
    "ID": "1697138",
    "Description": "Duplex apartment with large terrace, sea view",
    "Sale": "36 000 ˆ",
    "Sales text": "For sale is a spacious, two-level apartment with two bedrooms and a large terrace. Wonderful panoramic views of the sea, mountains and the entire riviera.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "55 sq. m.",
      "Number of bedrooms": "3",
      "Year of build": "2001",
      " Levels totally": "2 ",
      "Level": "2",
      "Destination to the sea": "1,2 km",
      "View characteristics": "city view, mountain view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "separate entrance, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, internet, furniture, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  Today Scalea is an international resort, with numerous shops, restaurants, cafes and bars. Life here boils in summer and freezes in winter. In spring, autumn and early summer, every tourist who comes here can feel that leisurely life, traditional rural southern Italy, when no one is in a hurry, everyone lives a little relaxed, no problems, everything is molto bene / very good /. |  We offer for sale a spacious apartment of 55 sq.m. with two bedrooms, in a forested area, via Sandro Pertini III traversa, 12. Separate entrance, two levels, access to a terrace with a beautiful panoramic view. |  Undoubtedly, this will be your favorite place to relax and unwind. Here you can enjoy and spend the most romantic time of the day, admiring the incredibly beautiful sunset, when the sun, saying goodbye to a summer day, gently gives the last warm rays. |  The apartment will become a truly cozy, family nest, where everyone will feel comfortable and comfortable. |  The layout of the apartment is a separate entrance, two bedrooms, a living room, a kitchen, a corridor, a terrace, a bathroom with a shower. The apartment is clean and dry. Cosmetic repairs have been made, household appliances and furniture are in good condition, plumbing is working properly. There is a spacious storage room. |  All you have to do is unpack your personal belongings and become the happy owners of a beautiful apartment on the Tyrrhenian Sea in Italy!! |  Distance to the sea and the city center 1.2 km near the house free parking for your car. |  Price 36 thousand euros |  | "
  },
  "id_68": {
    "ID": "1694528",
    "Description": "Detached Villa on 3 Levels with Garden and Sea View",
    "Sale": "105 00 ˆ",
    "Sales text": "Beautiful, elegant, detached villa for sale with a garden 300 m from the sea, wonderful panoramic views.",
    "Property parameters and options": {
      "Property type": "houses (villas)",
      "Market": "secondary",
      "Area": "100 sq. m.",
      "Number of bedrooms": "3",
      "Plot area": "120 sq. m.",
      "Year of build": "1995",
      " Levels totally": "3 ",
      "Destination to the sea": "300 m",
      "View characteristics": "city view, mountain view, sea/ocean view, panoramic view",
      "Spaces in & around": "balcony, separate entrance, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "negotiable price, rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | Price reduction!!! The new price is 105 thousand euros. | We offer for sale a stylish villa with a total area of 100 sq.m., made in the best Italian traditions, using expensive and high-quality materials.A great advantage is the proximity to the sea ,via Fiume Lao-La Brucca, parco Custode. Local residents live in this area year-round, so you won't feel lonely.Well-groomed, beautiful garden, 120 sq.m., with lots of flowers and fruit and berry bushes.  | Beautiful color scheme and design. Everything is thought out to the smallest detail. Renovated, the house is fully equipped with all necessary furniture and appliances, plumbing in good condition.  | High ceilings, large Windows, so all rooms are flooded with sunlight. There is a lawn in front of the house, the yard is paved with tiles, there is an equipped place for relaxation and barbecue. The entrance doors are dugout, new metal-plastic windows and balcony doors. | Ground floor - spacious living room with panoramic windows to the floor,kitchen, bathroom | Second floor -two large bright bedrooms, access to the terrace with a beautiful panoramic view of the sea and mountains, bathroom with shower | Third floor-one bedroom exit to the terrace , bathroom with shower. | Price 115 thousand euros Price reduction!!! The new price is 105 thousand euros |   | "
  },
  "id_69": {
    "ID": "1692895",
    "Description": "Beautiful apartment with a private garden and a separate entrance",
    "Sale": "35 000 ˆ",
    "Sales text": "Charming apartment for sale with a separate entrance and a private garden in one of the best areas of the city. Pine park, flowering shrubs",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "44 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2005",
      " Levels totally": "2 ",
      "Level": "1",
      "Destination to the sea": "1,2 km",
      "View characteristics": "mountain view, panoramic view",
      "Spaces in & around": "balcony, separate entrance, outdoor parking, utility rooms",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  For sale a bright apartment with a separate entrance and a private garden at a very attractive price, in the prestigious area of Baia del Carpino, Sestante Park. The apartment has a total area of 44 sq. M., A garden of 35 sq. M., Two balconies, a panoramic view of the mountains. An excellent option for lovers of country life, privacy and relaxation. |  The layout of the apartment is a living room combined with a kitchen, one bedroom, a corridor, a storage room, a bathroom with a shower. The apartment is clean, recently redecorated. Fully furnished, with all the necessary appliances. Plumbing is in good condition. Sold with all content. |  There is free parking for your car near the house. |  Distance to the sea 1, 2 km |  Price 35 thousand euros |  |  |  | "
  },
  "id_70": {
    "ID": "1693829",
    "Description": "Apartment with a separate entrance and a private garden",
    "Sale": "37 000 ˆ",
    "Sales text": "Cozy apartment with a separate entrance and a private garden in a prestigious area, far from the hustle and bustle of the city. Pine park near the house",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Complex": "Villaggio La Bussola",
      "Area": "40 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2001",
      " Levels totally": "2 ",
      "Level": "1",
      "Destination to the sea": "1,5 km",
      "Spaces in & around": "separate entrance, utility rooms",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  For sale a cozy apartment with a separate entrance and a private garden in the prestigious area of Petroza, in the park \"Villaggio la Bussola\" via Faro. |  Wonderful panoramic views, a lot of green spaces, flowering shrubs, a pine park next to the house. The purest sea air, favorable ecological conditions. Fruit trees are planted in the garden, the area of the garden is 70 sq. Closed area. There is a watering system. |  The apartment consists of a living room, kitchen, one bedroom, bathroom with shower. The total area is 40 sq. The apartment is clean and bright. Redecoration has been made, all the necessary furniture and household appliances are available. Plumbing in working order. The apartment is completely ready for living and housekeeping. Sold with all content. The front door is dugout. Installed openwork metal grilles on the windows and doors. |  Distance to the sea 1.5 km. If necessary, you can rent a car at our agency. |  Price 37000 |  | "
  },
  "id_71": {
    "ID": "1694539",
    "Description": "Stylish apartment with panoramic views, prestigious area",
    "Sale": "30 000 ˆ",
    "Sales text": "For sale a bright, sunny apartment with good repair in the prestigious area of Petroz, far from the hustle and bustle of the city. Panoramic views.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Complex": "Villaggio La Bussola",
      "Area": "40 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2003",
      " Levels totally": "3 ",
      "Level": "2",
      "Destination to the sea": "1,5 km",
      "View characteristics": "mountain view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "outdoor parking, terrace",
      "Facilities": "household appliances, air conditioning , furniture, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  Cozy apartment for sale, total area 40 sq. in the forested area of Petroza, via Faro, parco La Bussola. The purest mountain air, magnificent landscapes, solitude and relaxation. The infrastructure of this area is improving every year. Shops, cafes and bars, sports clubs are opening. There are playgrounds, football and tennis fields. |  The apartment is located on the second floor of a three-storey building and has the following layout: a living room combined with a kitchen, one bedroom, a panoramic terrace, a bathroom with a shower. The apartment is clean and dry. Recently, there was a cosmetic renovation, everything is in good condition. The apartment is fully furnished and has all the necessary appliances. New sun awnings on the terrace. The apartment has an air conditioner for heat and cold. Sold with all content. |  Distance to the sea and the city center 1.5 km. If necessary, you can rent a car at our agency. There is a free parking space in the park, next to the house. |  Price 30 thousand euros | "
  },
  "id_72": {
    "ID": "1691048",
    "Description": "Apartment in the city center 300 m from the sea panoramic view",
    "Sale": "26 000 ˆ",
    "Sales text": "Elegant apartment for sale in the city center, near supermarkets, just 300 m from the sea. Great attic floor - no one will walk over their heads !!!",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "40 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2001",
      " Levels totally": "4 ",
      "Level": "4",
      "Destination to the sea": "300 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "mountain view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking, terrace",
      "Facilities": "household appliances, air conditioning , furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, spa / beauty salon, supermarket, fitness",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | Cozy apartment for sale in the city center via Fiume Lao, attic floor. The total area is 40 sq.m., balcony, terrace with stunning panoramic mountain views. Near the house there is a park, a wonderful place for recreation and hiking. The distance to the sea is 300 meters. Near  are all supermarkets, restaurants, pharmacies, market. | Forget about renting a house, your own apartment-there is YOUR OWN. Live beautifully today, invest in comfort!!!    This apartment where you really save. All documents are ready for the transaction, so you can purchase this property in a short time. | Characteristics of the apartment-living room combined with kitchen, one bedroom, bathroom, balcony, outdoor terrace. The apartment has been redecorated, furniture, household appliances are all in good condition. There is air conditioning.The plumbing is working properly. The apartment is bright, dry, with high ceilings. Sold with all the contents-you will only have to move in and unpack your suitcases.  | There is one free parking space for your car on the territory of the park. | Price 26 thousandeuros |  |  |  | "
  },
  "id_73": {
    "ID": "1686503",
    "Description": "Apartment in the old town, with a separate entrance.",
    "Sale": "72 000 ˆ",
    "Sales text": "Large apartment for sale with a separate entrance in the historic center, 800 meters from the sea.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "85 sq. m.",
      "Number of bedrooms": "1",
      " Levels totally": "2 ",
      "Level": "1",
      "Destination to the sea": "800 m",
      "View characteristics": "mountain view",
      "Spaces in & around": "separate entrance, utility rooms",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "negotiable price, rental service"
    },
    "Detailed description": "South / Italy, Calabria region, Scalea |  A great offer for lovers and connoisseurs of antiquity. The old town in Scalea is a beautiful architecture, the charm of old streets and squares, interesting places and sights. The old town is the heart of Scalea. In the historic center, you can have a tasty and inexpensive lunch in the tratoria, drink a cup of aromatic coffee, taste Calabrian cuisine, relax with friends over a glass of sparkling wine in one of the best restaurants. |  In the very center of this splendor, a large, elegant apartment with a total area of 85 sq. M. Is for sale. with a separate entrance. |  The apartment consists of a corridor, kitchen, bathroom with shower, storage room, spacious hall, large bedroom. The apartment has been renovated, has all the necessary furniture, household appliances, plumbing. Everything is in good condition. The apartment is dry and bright. It is cool in summer and warm in winter. |  Distance to the sea 800 meters |  Price 72 thousand euros, small bargaining is possible | "
  },
  "id_74": {
    "ID": "1686677",
    "Description": "Three-room apartment 100 meters from the sea, 1st line",
    "Sale": "48 000 ˆ",
    "Sales text": "Apartment for sale with two bedrooms, close to the sea, convenient location - near supermarkets, local market, pharmacies, cafes, restaurants, bars, pizzeria.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Complex": "Parco Degli Emiri ",
      "Area": "53 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2005",
      " Levels totally": "3 ",
      "Level": "3",
      "Destination to the sea": "100 m",
      "Location": "first line from the sea/lake, downtown area",
      "View characteristics": "city view, sea/ocean view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, spa / beauty salon, supermarket, fitness",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  Cozy, comfortable apartment for sale in a well-kept green park Degli Emiri, Corso Mediterraneo. Closed area, entrance through a gate by a key, or an automatic gate. Third floor of a three-storey building. |  A big advantage is the proximity to beaches, supermarkets, and other important infrastructure. All this ensures the comfort of living, the convenience of moving on foot or by car. |  The apartment consists of a living room combined with a kitchen, a terrace overlooking the sea, two bedrooms, a balcony overlooking the mountains, a bathroom with a shower. The total area of the apartment is 53 sq. |  The apartment has been renovated, has all the necessary furniture and household appliances, everything is in good condition. Sold with all content. In the common basement there is a storage room of 10 sq. M. |  There is a free parking space for your car in the park. |  Profitable investment, the apartment is well rented. |  Price 48 thousand euros |  |  | "
  },
  "id_75": {
    "ID": "1686931",
    "Description": "Beautiful detached house with a large plot of land",
    "Sale": "165 00 ˆ",
    "Sales text": "For sale an elegant, spacious two-storey house with a total area of 350 m.sq.m. with a beautiful garden, and a large plot of land of 5000 sq.m. Possible to bargain",
    "Property parameters and options": {
      "Property type": "houses (villas)",
      "Market": "secondary",
      "Area": "350 sq. m.",
      "Number of bedrooms": "4",
      "Plot area": "5000 sq. m.",
      "Year of build": "2001",
      " Levels totally": "2 ",
      "Destination to the sea": "2 km",
      "View characteristics": "mountain view, sea/ocean view, panoramic view",
      "Spaces in & around": "balcony, garage, landscaping, separate entrance, outdoor parking, utility rooms, open space, terrace",
      "Facilities": "household appliances, fireplace / stove, furniture, heating",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket, school / kindergarten",
      "Finance and management": "negotiable price, rental service"
    },
    "Detailed description": "Southern Italy, Calabria region, g Scalea |   | Price reduction by 20 thousand euros. One of the best offers this year!!! You can become a happy owner of an Italian estate!!! |   | Cotrada Piano Grande a Scalea, Via Santa Caterina |   | For sale a beautiful, spacious two-storey house with a total area of 350 m.sq.m. with a beautiful garden, and a large plot of land of 5000 sq.m. which is located in a picturesque forest park area. Due to its architectural features and thoughtful layout, this is a very bright and functional house. The current owners have carried out major repairs and optimized the interior layout. The decoration uses expensive, beautiful floor tiles, light marble, mahogany. |   | On the ground floor there is a large hall, a kitchen, a bathroom, a bedroom, a utility room, a working fireplace, a marble staircase leading to the second floor. From the hall you can access a wide, open terrace with views of the garden and mountains. |   | On the second floor there are 4 bedrooms, 2 bathrooms, 2 balconies with sea and mountain views. There is a large storage room. |   | The house is furnished, there are household appliances. Water, electricity, gas are provided. An asphalt road was made to the house itself. |   | Dugout entrance doors, metal-plastic frames and balcony doors. The house is in very good condition. And if you want to change something or make repairs to your liking, we can provide the specialists you need-workers, tile makers, plumbers, bricklayers, electricians, etc. Many of them speak Russian and it will be convenient for you to communicate with them. |   | There are many green spaces in the garden, fruit-bearing trees, shrubs and flowers. Behind the house there is a utility yard with utility rooms. There is a gate with access to the forest, where you can collect mushrooms and berries, collect the purest spring water. It is always cool here even in the hottest weather. |   | In front of the house there is a large courtyard, Parking space for a car. The whole area is fenced. Massive metal gates are made. |   | Distance to the sea 2,km. |   | Price reduction!! the old price is 185 thousand euros , the new price is 165 thousand euros. | "
  },
  "id_76": {
    "ID": "1685956",
    "Description": "Large villa with private garden and pool area",
    "Sale": "45 000 ˆ",
    "Sales text": "A spacious villa for sale, with three separate entrances, a private garden, panoramic mountain views, there is a place for a swimming pool. Parking for cars",
    "Property parameters and options": {
      "Property type": "townhouses",
      "Market": "secondary",
      "Area": "68 sq. m.",
      "Number of bedrooms": "2",
      "Plot area": "185 sq. m.",
      " Levels totally": "2 ",
      "Destination to the sea": "1,5 km",
      "View characteristics": "mountain view, panoramic view",
      "Spaces in & around": "balcony, separate entrance, outdoor parking, terrace",
      "Facilities": "fireplace / stove, furniture, heating",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "negotiable price, rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  | One of the best offers of this year!!!  Price reduction!!! The new price is 45 thousand euros | For sale a spacious villa, with three separate entrances, in the forested area of Petroza, Veronica Park, via Piano Grande. The purest mountain air, beautiful panoramic views of the mountains. Lots of green spaces. The closed territory of the park, entrance only by a key through a gate, or an automatic gate. | The total area of the villa is 68 sq.m., the garden area is 185 sq.m., there is a place for a swimming pool, Parking for three cars. | The villa consists of a living room combined with a kitchen, a working fireplace, two bedrooms, two balconies, a bathroom with a shower. New plastic windows and balcony doors have been installed. The entrance door is a dugout. | The villa is partially furnished. If you want to make repairs, we will provide you with all the necessary specialists, many of them speak Russian and it will be easy for you to communicate with them. | Distance to the sea and the city center is 1.5 km. If necessary, you can rent a car from our agency. | Price reduction!!! The old price is 52 thousand euros, the new one is 45 thousand euros | "
  },
  "id_77": {
    "ID": "1685785",
    "Description": "Small apartment 100 m from the sea, excellent investment",
    "Sale": "38 000 ˆ",
    "Sales text": "Comfortable apartment for sale with stunning panoramic views, just 100 meters from the sea, first line",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "48 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2001",
      " Levels totally": "5 ",
      "Level": "2",
      "Destination to the sea": "100 m",
      "Location": "first line from the sea/lake, downtown area",
      "View characteristics": "mountain view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking",
      "Facilities": "household appliances, internet, air conditioning , furniture, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, spa / beauty salon, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  Cozy, bright apartment for sale on the second floor of a five-storey building, just 100 meters from the sea, Corso Mediterraneo. Very convenient location of the apartment, next to all supermarkets, local market, pizzeria, cafes, bars. There is a free sand and pebble beach across the street. |  A great option for a summer vacation. Excellent investment apartment for rent well and profitably. |  The apartment consists of a living room combined with a kitchen, one bedroom, a bathroom, a shower, a terrace with a wonderful panoramic view of the mountains. Total area 48 sq. M., Open terrace 18 sq. M. The apartment is fully furnished, there is all the necessary furniture and household appliances, an air conditioner is installed. |  There is one free parking space for your car in the park. |  Price 38 thousand euros | "
  },
  "id_78": {
    "ID": "1691681",
    "Description": "Large plot of land near the sea 2500 sq.",
    "Sale": "31 500 ˆ",
    "Sales text": "A large plot of land for sale 300 m from the sea, all the necessary communications are supplied.",
    "Property parameters and options": {
      "Property type": "land plots",
      "Market": "secondary",
      "Plot area": "2500 sq. m.",
      "Destination to the sea": "300 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "mountain view, panoramic view",
      "Plot characteristics": "water, road, building permit, electricity",
      "Finance and management": "negotiable price"
    },
    "Detailed description": "Southern Italy, Calabria region, Santa Maria del Cedro |  For sale a large 2500 sq. plot of land in the resort town of Santa Maria del Cedro, The plot is located within the city via del Mare, 300 m from the sea. All communications are connected, the access road is asphalted. There is a permit for the construction of residential and utility rooms. It is possible to plant olive trees or create a garden with fruit and berry bushes. The plot offers a beautiful panoramic view of the mountains. |  Price ˆ 31,500 Small bargaining is possible |  | "
  },
  "id_79": {
    "ID": "1679671",
    "Description": "Large apartment with a separate entrance, center, 150 m from the sea",
    "Sale": "95 000 ˆ",
    "Sales text": "Large apartment for sale with a separate entrance, private garden, summer kitchen in the city center, 150 m from the sea. The apartment has heating.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "110 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "1998",
      " Levels totally": "2 ",
      "Level": "1",
      "Destination to the sea": "150 m",
      "Location": "first line from the sea/lake, downtown area",
      "Spaces in & around": "separate entrance, outdoor parking, utility rooms, open space, terrace",
      "Facilities": "household appliances, internet, furniture, heating, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "negotiable price, rental service"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  One of the best deals !!! The apartment is located in a detached two-storey building, it is not included in either the complex or the park. |  Large, spacious apartment in the city center via Saraceni, separate entrance, private garden, covered terrace with summer kitchen. There is video surveillance in the courtyard, the entrance to the apartment is through a massive cast-iron gate, fruit trees and flowers are planted in the garden, there is outdoor furniture, sun awnings. |  Distance to the sea 150 meters. Nearby are all supermarkets, local shops, markets, pharmacies, pizzerias, bars and cafes. To the railway. station 15 minutes on foot at a calm pace. |  The apartment consists of a terrace with a summer kitchen, a winter kitchen, a corridor, a spacious hall, a bathroom with a shower, a bedroom. The total area of the apartment is 110 sq. M., The apartment has been renovated, good furniture and household appliances. Plumbing and tiles are new, everything is in good condition. |  There are TVs in every room and in the kitchen, built-in kitchen, made of expensive wood. Wall and floor tiles are custom made. New pipes and wiring, armored entrance door, metal-plastic balcony doors and frames, there are metal openwork grilles on the windows. The apartment has central gas, autonomous gas heating, so you can live in it all year round or come even in the cold season. |  The apartment is sold with all contents. Completely ready for living and housekeeping. |  Price 95 thousand euros, small bargaining is possible. | "
  },
  "id_80": {
    "ID": "1678112",
    "Description": "Spacious apartment in the city center, 200 meters from the sea",
    "Sale": "65 000 ˆ",
    "Sales text": "An excellent offer for lovers of comfort, a wonderful apartment of 120 sq. M in the city center, 200 m from the sea. Nearby all supermarkets, cafes, bars, markets",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "120 sq. m.",
      "Number of bedrooms": "3",
      "Year of build": "1970",
      " Levels totally": "4 ",
      "Level": "2",
      "Destination to the sea": "200 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, mountain view",
      "Spaces in & around": "balcony, outdoor parking, utility rooms",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "park, restaurants / cafes, spa / beauty salon, supermarket, fitness",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea | Price reduction!!!For sale a spacious apartment on the 2nd floor of a three-storey building on Corrado Alvaro street. Very convenient location-all supermarkets, pharmacies, local shops, boutiques, cafes, bars, market are nearby. To the railway station is a 10-minute walk at a calm pace.  | The house is in good condition, after major repairs. This is a solid structure, with thick walls, for permanent residence. Inside the apartment it is warm in winter and cool in summer. The sidewalk near the house is lined with beautiful street tiles, the door to the entrance is glass, the stairs are marble. Local residents and residents live in the house all year round.  | The total area of the apartment is 120 sq.m. Two bedrooms, two halls, kitchen, bathroom, three balconies. Good distance to neighboring houses. The price includes two private Parking spaces in the courtyard of the house, under sunshades, as well as a storage room of 16 sq.m. in the basement of the house. Central gas is connected to the house, so if you wish, you can make an autonomous gas heating in the apartment. The apartment is favorably decorated with arched windows. | Price 75 thousand euros,/ new price 65,000 euros |   | "
  },
  "id_81": {
    "ID": "1686189",
    "Description": "Land for sale within the city",
    "Sale": "51 000 ˆ",
    "Sales text": "A large plot of land for sale within the city, all communications are connected, a fenced area",
    "Property parameters and options": {
      "Property type": "land plots",
      "Market": "secondary",
      "Plot area": "1043 sq. m.",
      "Destination to the sea": "1,5 km",
      "View characteristics": "mountain view, panoramic view",
      "Plot characteristics": "water, road, electricity",
      "Finance and management": "management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  For sale a large plot of land 1043 sq. within the city, via Piano Grande, close to Veronica Park. All communications are supplied to the site - electricity, water, sewerage. The access road is asphalted. The land plot is fenced, fruit trees and bushes are planted here. The plot offers a beautiful panoramic view of the mountains. |  Distance to the sea and the city center 1500 meters. |  Price 51 thousand euros | "
  },
  "id_82": {
    "ID": "1676520",
    "Description": "Large apartment with panoramic views, 800 m from the sea",
    "Sale": "50 000 ˆ",
    "Sales text": "...",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "110 sq. m.",
      "Number of bedrooms": "5",
      "Year of build": "1998",
      " Levels totally": "5 ",
      "Level": "3",
      "Destination to the sea": "800 m",
      "View characteristics": "city view, mountain view, sea/ocean view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking, terrace",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": ""
  },
  "id_83": {
    "ID": "1563267",
    "Description": "Spacious duplex villa with garden. Bargaining Is Possible.",
    "Sale": "75 000 ˆ",
    "Sales text": "For sale is a two-level villa with a garden and a separate entrance. Quiet area. Lots of green spaces. Spacious courtyard, barbecue area.",
    "Property parameters and options": {
      "Property type": "townhouses",
      "Market": "secondary",
      "Complex": "Poggio Fiorito ",
      "Area": "120 sq. m.",
      "Number of bedrooms": "2",
      "Plot area": "110 sq. m.",
      "Year of build": "2010",
      " Levels totally": "2 ",
      "Destination to the sea": "800 m",
      "View characteristics": "mountain view, park/garden view",
      "Spaces in & around": "balcony, separate entrance, outdoor parking, utility rooms",
      "Facilities": "household appliances, fireplace / stove, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "negotiable price, rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  For sale a spacious 120 m2 duplex villa in a quiet area of Poggio Fiorito. Panoramic views of the mountains. Large courtyard, equipped barbecue area. On the ground floor there is a living room combined with a kitchen, a bathroom, a working fireplace. Marble staircase leading to the second floor. |  On the second floor, there are two bedrooms with access to a balcony with panoramic mountain views, a bathroom with a shower. |  The villa is in good condition, with all the necessary furniture and appliances. There is one free parking space for a car in the park. |  And if you want to change something or make repairs to your liking, we can provide the specialists you need - workers, tilers, plumbers, bricklayers, electricians, etc. Many of them speak Russian and it will be convenient for you to communicate with them. |  Distance to the sea 800 meters. |  Price 75 thousand euros. Small bargaining is possible. | "
  },
  "id_84": {
    "ID": "1606215",
    "Description": "Duplex villa with good renovation and new furniture.",
    "Sale": "65 000 ˆ",
    "Sales text": "For sale a bright, sunny two-level villa with good repair in a quiet, peaceful area. Panoramic views of the sea and mountains. Three bedrooms.",
    "Property parameters and options": {
      "Property type": "townhouses",
      "Market": "secondary",
      "Area": "110 sq. m.",
      "Number of bedrooms": "3",
      "Plot area": "60 sq. m.",
      "Year of build": "2001",
      " Levels totally": "2 ",
      "Destination to the sea": "2 km",
      "View characteristics": "city view, mountain view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, separate entrance, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, internet, fireplace / stove, air conditioning , furniture, heating, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, spa / beauty salon, supermarket, fitness",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Italy, Calabria region, Scalea |  For sale a two-level villa in Veronica Park, far from the hustle and bustle of the city. Wonderful panoramic views of the sea and mountains. The house is in good condition, recently redecorated, new plumbing and furniture. Armored door, plastic windows and doors, shutters open automatically. Total area 110 sq. M., Living area 85 sq. M. There is a courtyard with green spaces. |  On the ground floor there is a spacious hall with a fireplace, a kitchen with an exit to the balcony, from where a beautiful panoramic view of the mountains opens. Bedroom, bathroom, with shower. Staircase leading to the second floor. |  On the second floor there are two bedrooms, a bathroom, a large, sunny terrace with panoramic views of the mountains and the sea. One of the bedrooms has a large, spacious storage room. |  Villette is fully equipped with everything you need and is ready to move in. |  Distance to the sea and the center 2km. If you wish, you can rent a car at our agency. |  Price 65 thousand euros. | "
  },
  "id_85": {
    "ID": "1343098",
    "Description": "For sale a cozy two-level villa with a seating area.",
    "Sale": "75 000 ˆ",
    "Sales text": "For sale two-level villa in a respectable area of Petroz, with beautiful panoramic mountain views. Private entrance, garden, barbecue area.",
    "Property parameters and options": {
      "Property type": "townhouses",
      "Market": "secondary",
      "Area": "120 sq. m.",
      "Number of bedrooms": "2",
      "Plot area": "60 sq. m.",
      "Year of build": "2008",
      " Levels totally": "2 ",
      "Destination to the sea": "1,5 km",
      "View characteristics": "mountain view, panoramic view",
      "Spaces in & around": "balcony, separate entrance, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, internet, air conditioning , furniture, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, spa / beauty salon, supermarket, fitness, school / kindergarten",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  Scalea is known as one of the most sought-after resorts in Calabria, located in its northern part. The city got its name in ancient times. Scalea was known to the Romans even before the birth of Christ. This is confirmed by the numerous ruins of Roman villas from the era of the empire, scattered among the plains and foothills. The Romans built their villas in areas with beautiful panoramic views. |  For sale is a two-level villa in a respectable area of Petroz. Total area 120 sq. A separate entrance, a garden, a place for rest and a barbecue, a parking space for a car. |  On the ground floor there is a spacious living room combined with a kitchen and a bathroom. |  On the second floor there are two bedrooms with access to a large balcony and a bathroom. Wonderful panoramic mountain views. |  The villa is fully furnished with all the necessary furniture and household appliances. Villeta is completely ready to move in. |  Distance to the sea and the city center 1.5 km. |  If necessary, you can rent a car in our agency. |  Price 75 thousand euros |  For our clients, we provide free accommodation in comfortable apartments. Call, come !!! We will meet you at the railway station. station, we will settle in an apartment, we will organize a display of objects of interest to you, accompanied by a Russian-speaking translator. | "
  },
  "id_86": {
    "ID": "1390677",
    "Description": "Apartment with a large terrace in a respectable area.",
    "Sale": "42 000 ˆ",
    "Sales text": "Apartment for sale with a large terrace, Petroza district. Two-storey house, parking in a closed area, lots of green spaces and flowers.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "80 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "1995",
      " Levels totally": "2 ",
      "Level": "1",
      "Destination to the sea": "1,2 km",
      "View characteristics": "mountain view, park/garden view",
      "Spaces in & around": "outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  \"We were born to make a fairy tale come true!\" the words from the famous song accurately characterize our work! We are not only selling real estate, we are selling a lifestyle! |  Fortunately, today, real estate in Scalea on the shores of the beautiful Tyrrhenian Sea is quite affordable for many families. Coming to your home in Italy is cool! Not to someone else's hotel rooms for 2 weeks, but to your home for 6 months a year! |  Three-room apartment for sale in a respectable area of Petroz. via Tintoretto 3, parco Lauretta. |  The apartment is located on the first high floor, a large open terrace, sun awnings. Living room combined with kitchen and access to the terrace, corridor, two bedrooms, bathroom with shower, two closets. The total area of the apartment with a terrace is 80 sq. |  The apartment has been renovated, new tiles and plumbing. Nice furniture. There is one free parking space in the closed area. |  Distance to the sea and the city center 1.2 km. If necessary, you can rent a car at our agency. |  Price 42 thousand. Euro. |  For our clients, we provide free accommodation in comfortable apartments. Call, come !!! We will meet you at the railway station. station, we will settle in an apartment, we will organize a display of the objects of interest to you, accompanied by a Russian-speaking translator. | "
  },
  "id_87": {
    "ID": "1410125",
    "Description": "Large apartment of 130 sq.m. near the center and the sea.",
    "Sale": "73 000 ˆ",
    "Sales text": "For sale a large apartment 700 m from the sea and the center. Made a good repair, beautiful furniture. Two balconies, two bedrooms, spacious hall, kitchen, bathroom.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "130 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2001",
      " Levels totally": "5 ",
      "Level": "2",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, mountain view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking, utility rooms, terrace",
      "Facilities": "household appliances, internet, air conditioning , furniture, satellite TV",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, spa / beauty salon, supermarket, fitness, school / kindergarten",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, g Scalea. | Scalea is a unique place where a person perfectly knows how to coexist with nature without destroying its splendor. | Scalea is an ingenious solution for those who want to buy real estate here, enjoying Italian nature and Calabrian cuisine. | Many have chosen our town as their second home, Scalea represents all the best that is in Southern Italy: more than 300 sunny days a year, typical Italian gastronomy, dizzying panoramas, breathtaking sunsets on the sea and Italian centuries-old traditions. | For sale a spacious, bright apartment via Tomasso Campanella 205, second floor of a five-storey building. The house has been recently renovated. Clean entrance with marble stairs. The house is permanently inhabited by local residents. | Huge apartment with a total area of 130 sq. m. m with 3 separate rooms, a spacious kitchen, a large corridor and a spacious pantry. Two balconies, a bathroom. The apartment is beautifully furnished, well renovated, has all the necessary appliances. | Convenient area-within walking distance, about 500 meters from the railway station, to the historical center, supermarkets and shops 10 minutes walk at a quiet pace. The distance to the sea is 700 meters. | There is a parking space on the courtyard territory - your car will always be in its place.The neighborhood is so quiet and peaceful that in the evening you will be happy to go out and walk slowly to the central square and the historical center. | The apartment is ready to move in at no additional cost. | The cost is 73 thousand euros. | We provide free accommodation in comfortable apartments for our clients.   Call, come!!!   We will meet you at the railway station, settle you in an apartment,  organize a display of the objects you are interested in, accompanied by a Russian-speaking translator. | "
  },
  "id_88": {
    "ID": "1549483",
    "Description": "Apartment with two bedrooms panoramic views garage parking bargaining",
    "Sale": "55 000 ˆ",
    "Sales text": "For sale a large 85 sq.m. apartment with stunning panoramic views, 800 m from the sea, as well as a garage and parking space. House after major renovation.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "85 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2001",
      " Levels totally": "5 ",
      "Level": "3",
      "Destination to the sea": "800 m",
      "Location": "downtown area",
      "View characteristics": "city view, mountain view, sea/ocean view, panoramic view",
      "Spaces in & around": "balcony, garage, outdoor parking",
      "Facilities": "household appliances, furniture",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  Spacious 85 sq.m. apartment for sale with stunning panoramic views of the sea, mountains and the entire via Ordine riviera, 800 m from the sea and the city center. Large balcony around the perimeter of the apartment. As well as a parking space and a large garage for two cars. |  Third floor of a five-story building, no lift. The house is after a major overhaul. The apartment has two bedrooms, a kitchen connected to the living room - exit to the balcony, bathroom, corridor. |  The apartment is fully furnished and ready to move in. The apartment is in good condition. And if you want to change something or make repairs to your liking, we can provide the specialists you need - workers, tilers, plumbers, bricklayers, electricians, etc. Many of them speak Russian and it will be convenient for you to communicate with them. |  The cost of an apartment, a garage and a parking space is 55 thousand euros. | "
  },
  "id_89": {
    "ID": "1563260",
    "Description": "Small cozy apartment with a garden for sale. Parking.",
    "Sale": "27 000 ˆ",
    "Sales text": "Cozy apartment with a garden in a respectable area of Petroz. The apartment is located far from the hustle and bustle of the city. Own parking space.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "40 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "1995",
      " Levels totally": "2 ",
      "Level": "1",
      "Destination to the sea": "1,5 km",
      "View characteristics": "mountain view, park/garden view",
      "Spaces in & around": "separate entrance, outdoor parking",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, spa / beauty salon, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea. |  A great option for a family vacation. A profitable investment. |  For sale a small 40 sq.m. cozy apartment with its own garden and a parking space for your car. Green, quiet area of Petroz. The apartment has a separate entrance. Living room combined with kitchen, one bedroom, bathroom. There are all the necessary household appliances and furniture. The apartment is completely ready to move in. Recently redecorated. And if you want to change something or make repairs to your liking, we can provide the specialists you need - workers, tilers, plumbers, bricklayers, electricians, etc. Many of them speak Russian and it will be convenient for you to communicate with them. |  Distance to the sea and the city center 1.5 km. If you wish, you can rent a car at our agency. |  Price 27 thousand euros | "
  },
  "id_90": {
    "ID": "1618005",
    "Description": "One - bedroom apartment . Panoramic view of the mountains and the sea",
    "Sale": "18 000 ˆ",
    "Sales text": "One-bedroom apartment 40 sq. M in a forested area, panoramic views, a large balcony. There is a pine park near the house.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "40 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2001",
      " Levels totally": "5 ",
      "Level": "1",
      "Destination to the sea": "1,2 km",
      "View characteristics": "city view, mountain view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket, fitness",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, g Scalea | For sale a comfortable apartment with one bedroom of 40 sq.m.away from the hustle and bustle of the city in a wooded area on via Piano Lettieri , parco Panoramica. The first floor of a five-storey building with an elevator.Closed territory, free Parking for a car. | Near the house there is a beautiful pine park where you can have a nice time, cook a barbecue and enjoy beautiful panoramic views of the sea and mountains. | The apartment has recently been redecorated, has all the necessary furniture and appliances for living. | The apartment consists of a living room combined with a kitchen, one bedroom, a bathroom, a large balcony.The balcony offers panoramic views of the mountains and the sea. | The distance to the sea and the city center is 1.2 km. A great offer for lovers of hiking!!! If you wish, you can rent a car in our office. | Price   18 thousandeuros |   | "
  },
  "id_91": {
    "ID": "1629770",
    "Description": "Spacious apartment in the city center.",
    "Sale": "31 000 ˆ",
    "Sales text": "Spacious apartment for sale in the city center, 300 m from the sea. Near supermarkets, market. To the railway station 5 minutes walk at a calm pace.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "45 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2001",
      " Levels totally": "5 ",
      "Level": "3",
      "Destination to the sea": "300 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view",
      "Spaces in & around": "balcony, outdoor parking, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  Spacious apartment for sale 45 sq. in the city center, close to the Interspar supermarket, via Lauro. Third floor of a five-story building, no lift. The apartment consists of a living room, combined with a kitchen, a balcony, a large bedroom, two balconies, a bathroom. The balcony offers city and mountain views. |  Very convenient location of the apartment - nearby are all supermarkets, boutiques, local shops, cafes, restaurants, local market. To the railway station 5 minutes walk at a calm pace, to the historical center 600 meters, to the sea 300 meters. Local residents constantly live in the house. |  Our agency can take care of all the troubles associated with the repair or provide the specialists you need - workers, tilers, plumbers, bricklayers, electricians, etc. Many of them speak Russian and it will be convenient for you to communicate with them. |  Price 31 thousand euros | "
  },
  "id_92": {
    "ID": "1629782",
    "Description": "Apartment for renovation. City center, 500 m from the sea.",
    "Sale": "35 000 ˆ",
    "Sales text": "Spacious apartment for sale 60 sq. on the attic floor with a lift. City center, close to the sea and the railway station. Near supermarkets, market.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "60 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2001",
      " Levels totally": "4 ",
      "Level": "4",
      "Destination to the sea": "500 m",
      "Location": "second line from the sea/lake, downtown area",
      "View characteristics": "city view, mountain view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking, utility rooms, terrace",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "negotiable price, rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  Spacious apartment for sale 60 sq.m. in the city center on the attic floor with an elevator. Panoramic views of the mountains. The apartment is very conveniently located - there are all supermarkets, local shops, boutiques, pharmacies nearby. Distance to the sea 500 meters, to the railway station 5 minutes walk at a calm pace. Two large balconies around the perimeter of the apartment. Two bathrooms, two bedrooms, hall, kitchen. |  Our agency can take care of all the troubles associated with the repair or provide the specialists you need - workers, tilers, plumbers, bricklayers, electricians, etc. Many of them speak Russian and it will be convenient for you to communicate with them. |  Permanent local residents live in the house. There is one free parking space for your car in the park. |  The Price Is 35 Thousand Euros A Small Bargaining Is Possible. | "
  },
  "id_93": {
    "ID": "1648379",
    "Description": "Cozy villa with a private garden and a large terrace.",
    "Sale": "36 000 ˆ",
    "Sales text": "For sale a cozy, spacious villa with a private garden and a large terrace in a respectable area of Petroz, far from the hustle and bustle of the city.",
    "Property parameters and options": {
      "Property type": "townhouses",
      "Market": "secondary",
      "Area": "50 sq. m.",
      "Number of bedrooms": "2",
      "Plot area": "33 sq. m.",
      "Year of build": "2001",
      " Levels totally": "2 ",
      "Destination to the sea": "1,5 km",
      "View characteristics": "city view, mountain view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, separate entrance, outdoor parking, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "park, restaurants / cafes, supermarket",
      "Finance and management": "negotiable price, rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  For lovers of relaxation and solitude, a great option to purchase their own home with a garden. Condominium Veronica, where this villa is located, is located 1.5 km from the city center, away from the hustle and bustle. In the park, all the houses are two-story, closed, guarded territory, entrance and entrance through automatic gates. The park has a lot of green spaces, flowers, shrubs and trees. The purest mountain air. |  Villeta has many advantages - a separate entrance, a private garden of 33 sq. M., Paved with tiles, where you can equip a place for relaxation and barbecue. Lighting has been made in the garden. Large, open terrace 18 sq. M., Living room combined with kitchen, two bedrooms, bathroom, shower, balcony. |  The villa is partially furnished, recently it has been redecorated, new interior doors have been installed. New meters for water and electricity were supplied. |  There is one free parking space for your car on the territory of the condominium. |  Price 36 thousand euros Possible small bargaining | "
  },
  "id_94": {
    "ID": "1444712",
    "Description": "Spacious apartment with a swimming pool, interest-free installments.",
    "Sale": "85 000 ˆ",
    "Sales text": "Spacious furnished apartment for sale in the park Meridiana closed, guarded territory, free parking. Pool with panoramic views.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Complex": "Parco Meridiana",
      "Area": "80 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2003",
      " Levels totally": "2 ",
      "Level": "1",
      "Destination to the sea": "1,5 km",
      "View characteristics": "city view, mountain view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, separate entrance, outdoor parking, terrace",
      "Facilities": "household appliances, internet, air conditioning , furniture, satellite TV",
      "Leisure and Infrastructure": "pool, playground, park, restaurants / cafes, spa / beauty salon, supermarket, fitness",
      "Finance and management": "payment by installments, rental service, management company"
    },
    "Detailed description": "For sale two-bedroom apartments with beautiful panoramic views of the sea and mountains in the modern park Meridiana via Tintoretto 16, Petroza district,6 available apartments. Interest - free installments are possible . The first payment is 15 thousand euros. Use of the apartment after the first payment. | Closed, protected area, beautiful ever-blooming garden, swimming pool in the park. Free parking space for the car. All paths in the park are paved with tiles. | The apartments are located on the first and second floors. The total area of 80 sq.m. is freshly renovated, new plumbing and tiles. | Living room combined with kitchen, two bedrooms, bathroom with shower, outdoor terrace with wonderful panoramic views. | The apartment is fully equipped with all necessary furniture and household appliances. You can move in and live without additional costs, an excellent investment-apartments in this park are perfectly rented all year round. Wi-Fi Internet in the apartment and throughout the park. | The apartment will appeal to lovers of silence, comfort and coziness. | The distance to the sea is 1.5 km. If you wish, you can rent a car from our agency. | Interest-free installment payment is possible. You can use the apartment immediately after the first payment. | Price 85 thousandeuros | For our clients, we provide accommodation in comfortable apartments.   Call, come!!!   We will meet you at the railway station, settle you in the apartments,  organize the display of the objects you are interested in, accompanied by a Russian-speaking translator. |   | "
  },
  "id_95": {
    "ID": "1618905",
    "Description": "Large apartment for renovation, panoramic views of the sea and mountains.",
    "Sale": "19 000 ˆ",
    "Sales text": "Spacious apartment for sale 60 sq. on the attic floor with stunning panoramic views of the sea, mountains and the entire riviera. Repair required.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "60 sq. m.",
      "Number of bedrooms": "3",
      "Year of build": "2001",
      " Levels totally": "4 ",
      "Level": "4",
      "Destination to the sea": "1,2 km",
      "View characteristics": "city view, mountain view, sea/ocean view, park/garden view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking, terrace",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, supermarket",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Scalea |  Spacious apartment for sale 60 sq. on the attic floor. The apartment needs renovation. Forested area via Piano Lettieri. |  A great offer for lovers of relaxation and privacy. The apartment is far from the hustle and bustle of the city. From the balcony you can enjoy charming panoramic views, barbecue and listen to music for the soul !!! A great place for an unforgettable vacation !!! |  The apartment consists of a living room combined with a kitchen, three bedrooms, a bathroom with a shower, a terrace, a balcony. |  Our agency can take care of all the troubles associated with the repair or provide the specialists you need - workers, tilers, plumbers, bricklayers, electricians, etc. Many of them speak Russian and it will be convenient for you to communicate with them. |  Distance to the sea and the city center 1.2 km. If you wish, you can rent a car in our office |  There is one free parking space for your car in the park. |  Price 19 thousand euros | "
  },
  "id_96": {
    "ID": "1333086",
    "Description": "Large, spacious two-bedroom apartment, 300 m from the sea",
    "Sale": "41 000 ˆ",
    "Sales text": "For sale a large, spacious apartment with two bedrooms, 300 m from the sea. City center. Near supermarkets, market. To the historical center 5 min walk",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "65 sq. m.",
      "Number of bedrooms": "2",
      "Year of build": "2001",
      " Levels totally": "5 ",
      "Level": "3",
      "Destination to the sea": "300 m",
      "Location": "first line from the sea/lake, downtown area",
      "View characteristics": "city view, mountain view, panoramic view",
      "Spaces in & around": "balcony, outdoor parking, terrace",
      "Facilities": "household appliances, furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes, spa / beauty salon, supermarket, fitness, school / kindergarten",
      "Finance and management": "rental service, management company"
    },
    "Detailed description": " Southern Italy, Calabria region of Scalea  |  Today, Scalea is an international resort, with many shops, restaurants, cafes and bars. Life here boils in the summer and freezes in the winter. In spring, autumn and early summer, every tourist who comes here can feel that unhurried life, the traditional rural southern Italy, when no one is in a hurry, everyone lives a little in relaxation, no problem, everyone has molto bene / very good /.  |  The best offer of this year !!!  |  Corso Mediterraneo 475. For sale a large, comfortable apartment near the sea. The third floor of a five-story building. Spacious living room, two balconies, two bedrooms, corridor, bathroom. The total area of 65 sq. M. The apartment has all the necessary furniture and appliances.  |  The apartment is conveniently located. Nearby are two supermarkets, a local market, shops, boutiques, a pizzeria, restaurants, and children's attractions. The historical center is a 5-10 minute walk at a calm pace.  |  Distance to the sea 300 meters.  |  Price 41 thousand euros  |  For our customers we provide free accommodation in comfortable apartments. Call, come !!! We will meet you at the railway station stations, we will settle in an apartment, we will organize a display of objects of interest to you, accompanied by a Russian-speaking translator.  | "
  },
  "id_97": {
    "ID": "1654872",
    "Description": "Spacious apartment 200 meters from the sea",
    "Sale": "38 500 ˆ",
    "Sales text": "Spacious apartment for sale just 200 meters from the sea. Recently, cosmetic repairs have been made, all the necessary furniture and household appliances are available.",
    "Property parameters and options": {
      "Property type": "apartments",
      "Market": "secondary",
      "Area": "65 sq. m.",
      "Number of bedrooms": "1",
      "Year of build": "2005",
      " Levels totally": "2 ",
      "Level": "1",
      "Destination to the sea": "200 m",
      "Location": "first line from the sea/lake",
      "View characteristics": "city view, park/garden view",
      "Spaces in & around": "balcony, outdoor parking",
      "Facilities": "household appliances, air conditioning , furniture",
      "Leisure and Infrastructure": "playground, park, restaurants / cafes",
      "Finance and management": "negotiable price, rental service, management company"
    },
    "Detailed description": "Southern Italy, Calabria region, Santa Maria del Cedro. |  For sale a spacious, bright apartment of 65 sq. with balcony in Santa Maria del Cedro, Parco del Sorriso. Not far from the sea, only 200 meters. Ground floor. In the park, all the houses are 2-3 storey. Lots of green spaces. Closed, guarded territory. There is one free parking space for your car in the park. Profitable investment, the apartment is well rented. |  The apartment consists of a large living room combined with a kitchen-exit to the balcony, a spacious bedroom, a bathroom with a shower. New household appliances. There is an air conditioner. Which can heat the apartment in the cold season and cool in the heat. |  Price 41 thousand euros small bargaining is possible. | "
  }
}